[
  {
    "type": "law",
    "category": "Уголовный",
    "title": "1 ч.1",
    "name": "Уголовное законодательство штата San Andreas",
    "text": "Уголовное законодательство штата San Andreas состоит из настоящего Кодекса. Новые законы, предусматривающие уголовную ответственность, подлежат включению в настоящий Кодекс.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "1 ч.2",
    "name": "Уголовное законодательство штата San Andreas",
    "text": "Настоящий Кодекс основывается на Конституции штата San Andreas и общепризнанных принципах и нормах международного права.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "1.1",
    "name": "Уголовное законодательство и его задачи",
    "text": "Уголовное законодательство представляет собой совокупность правовых норм, устанавливающих основания и принципы уголовной ответственности, определяющих, какие деяния признаются преступлениями, а также виды и пределы уголовно-правовых мер, применяемых к лицам, совершившим преступления.​ Задачами уголовного законодательства являются:​ 1. охрана прав и свобод человека и гражданина;​ 2. защита собственности, общественной безопасности и общественного порядка;​ 3. обеспечение конституционного строя и безопасности государства;​ 4. предупреждение преступлений;​ 5. восстановление социальной справедливости.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "1.2",
    "name": "Принцип законности",
    "text": "1. Преступность деяния, его наказуемость и иные уголовно-правовые последствия определяются только настоящим Кодексом.​ 2. Применение уголовного закона по аналогии не допускается.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "1.3",
    "name": "Принцип равенства граждан перед законом",
    "text": "Лица, совершившие преступления, равны перед законом и подлежат уголовной ответственности независимо от пола, расы, национальности, языка, происхождения, имущественного и должностного положения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям и иных обстоятельств.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "1.4 ч.1",
    "name": "Принцип вины",
    "text": "1. Лицо подлежит уголовной ответственности только за те общественно опасные деяния и наступившие последствия, в отношении которых установлена его вина.​ 2. Объективное вменение, то есть уголовная ответственность за невиновное причинение вреда, не допускается.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "1.5",
    "name": "Принцип справедливости",
    "text": "1. Уголовная ответственность и наказание должны соответствовать характеру и степени общественной опасности преступления, обстоятельствам его совершения и личности виновного.​ 2. Никто не может нести уголовную ответственность дважды за одно и то же преступление.​ 3. Назначаемое наказание не должно иметь своей целью причинение физических страданий либо унижение человеческого достоинства.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "1.6",
    "name": "Принцип гуманизма",
    "text": "1. Уголовное законодательство обеспечивает охрану прав и свобод человека и гражданина, включая лиц, совершивших преступления.​ 2. Меры уголовно-правового характера не должны иметь своей целью причинение физических страданий либо унижение человеческого достоинства.​ 3. При наличии предусмотренных законом оснований уголовная ответственность может быть заменена более мягкими мерами правового воздействия.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "1.7",
    "name": "Основание уголовной ответственности",
    "text": "Основанием уголовной ответственности является совершение деяния, содержащего все признаки состава преступления, предусмотренного настоящим Кодексом.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "1.8.1",
    "name": "Понятие состава преступления",
    "text": "Состав преступления — это совокупность объективных и субъективных признаков, которые характеризуют общественно опасное деяние и служат основанием для признания лица виновным и назначения наказания. Признаки состава преступления подразделяются на следующие элементы: 1. объект преступления — охраняемые уголовным законом общественные отношения, интересы или блага, которым причиняется либо может быть причинён вред в результате совершения деяния. ​ 2. субъект преступления — физическое лицо, совершившие предусмотренный уголовным законом общественно опасное деяние;​ 3. объективная сторона преступления — внешнее проявление преступного деяния, выражающееся в действии или бездействии, а также, при необходимости, в способе совершения деяния, общественно опасных последствиях и причинно-следственной связи между деянием и наступившими последствиями;​ 4. субъективная сторона преступления — психическое отношение лица к совершаемому деянию и его последствиям, выраженное в форме вины (умысла или неосторожности), а также, в случаях, предусмотренных настоящим Кодексом, цели и мотива преступления.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "1.8.2",
    "name": "Обязательные признаки состава преступления",
    "text": "К обязательным признакам состава преступления относятся признаки, отсутствие которых влечёт признание отсутствия состава преступления независимо от иных обстоятельств дела. К обязательным признакам относятся: объект преступления — охраняемые уголовным законом общественные отношения, интересы или блага, на которые направлено деяние; субъект преступления — физическое лицо, которое совершило преступление; деяние — общественно опасное действие или бездействие, образующее объективную сторону преступления; вина — психическое отношение лица к совершаемому деянию, выраженное в форме умысла или неосторожности. Отсутствие хотя бы одного из указанных обязательных признаков исключает наличие состава преступления и уголовную ответственность.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "1.8.3",
    "name": "Факультативные признаки состава преступления",
    "text": "Факультативными признаками состава преступления признаются признаки, наличие которых является обязательным только в случаях, прямо предусмотренных соответствующей статьёй Особенной части настоящего Кодекса. К факультативным признакам относятся: предмет преступления — вещи, материальные или нематериальные ценности, в отношении которых совершается преступное посягательство; общественно опасные последствия и причинно-следственная связь между деянием и такими последствиями — для преступлений с материальным составом; способ, орудия и средства совершения преступления; время, место, обстановка совершения преступления; мотив и цель преступления. Факультативные признаки приобретают обязательный характер в тех случаях, когда они прямо указаны в диспозиции статьи настоящего Кодекса либо вытекают из её смысла.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "1.8.4",
    "name": "Виды составов преступления",
    "text": "В зависимости от особенностей объективной стороны настоящим Кодексом выделяются следующие виды составов преступления: 1. материальный состав преступления, при котором обязательным признаком является наступление общественно опасных последствий, а преступление признаётся оконченным с момента их наступления; 2. формальный состав — преступление признаётся оконченным с момента совершения общественно опасного деяния, предусмотренного диспозицией нормы, независимо от наступления последствий; 3. усечённый состав преступления, при котором преступление признаётся оконченным с момента совершения деяния, предшествующего наступлению общественно опасных последствий, если такое признание направлено на предупреждение причинения вреда охраняемым уголовным законом объектам.",
    "exception": "",
    "note": "Деяние подлежит признанию преступным исключительно при наличии всех обязательных признаков состава преступления, а также факультативных признаков в случаях, когда они предусмотрены соответствующей нормой настоящего Кодекса. Отсутствие хотя бы одного обязательного признака исключает уголовную ответственность.",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "1.9",
    "name": "Судимость",
    "text": "1. Судимость — правовой статус лица, обусловленный фактом вынесения судебного приговора или ареста, и назначения ему наказания за совершенное особо тяжкое преступление или совокупности преступлений, влекущий при повторном совершении преступления установленные уголовным законодательством правовые последствия. 2. Лицо считается судимым со дня избрания меры пресечения в виде заключения лица под стражу, или вступления обвинительного приговора в законную силу до момента погашения или снятия судимости в порядке, установленном настоящим Кодексом. 3. При назначении меры наказания в виде штрафа судимость не возникает. 4. Судимость запрещает лицу занимать должности на государственной службе. 5. Граждане, осужденные по трем и более статьям, или по двум статьям с третьим приоритетом розыска и выше, подвергаются внесению отметки о судимости в базу данных. 6. Исключительно следующие должностные лица имеют право удалять запись о судимости: 1) Губернатор штата, 2) Вице-губернатор штата, 3) Министр юстиции штата и его заместители, 4) Председатель Верховного суда. 5) Председатель Федерального суда. 7. Регламент критериев на снятие судимости: 1) Лицо не было трудоустроено в государственную организацию на момент совершения преступления. 2) Лицо не было арестовано за совершение преступлений предусмотренных статьями 11.10, 13.3, 13.5, 14.5, 14.7, 15.1, 15.1.1, 15.6, 15.10, 16.4, 16.8, 16.10, 16.18, 17.5 настоящего кодекса. \n Процедура снятия: 1. В случае если арестованное лицо считает себя невиновным, оно должно обратиться в офис прокуратуры или соответствующую судебную инстанцию с обжалованием. После вынесения оправдательного приговора, судимость и/или арест будет аннулирован в течение 48 часов с момента его оглашения. 2. В случае если арестованное лицо соответствует всем критериям, изложенным в настоящей статье и раскаивается в совершенном преступлении, оно может обратиться в канцелярию мэрии за оправданием и снятии судимости. После рассмотрения дела уполномоченным лицом, а также уплаты государственной пошлины, запись о судимости будет аннулирована в течение 48 часов. 3. В случае получения лицом, которое является информатором по контракту с CID или DB, судимости, оно имеет право представить доказательные материалы, подтверждающие получение судимости в момент сбора улик или сведений, и подписанный контракт. После этого уполномоченные на снятие судимости лица могут бесплатно снять судимость с данного лица.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "1.10",
    "name": "Обратная сила уголовного закона",
    "text": "1. Закон, устраняющий преступность деяния, смягчающий наказание или улучшающий положение лица, имеет обратную силу, распространяясь на лиц, совершивших деяния до его вступления в силу. Закон, устанавливающий преступность, усиливающий наказание или ухудшающий положение, обратной силы не имеет. 2. Если новый закон смягчает наказание, оно подлежит сокращению в пределах, предусмотренных новым законом.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "2 ч.1",
    "name": "Понятие преступления",
    "text": "Преступлением признается виновно совершенное общественно опасное деяние (противоправное, осознанное, волевое, действие или бездействие, нарушающее или создавшее реальную угрозу нарушения общественных отношений, охраняемых Уголовным законодательством), запрещенное настоящим Кодексом под угрозой наказания.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "2 ч.2",
    "name": "Обратная сила уголовного закона",
    "text": "Не является преступлением действие (бездействие), хотя формально и содержащее признаки преступления, но в силу малозначительности не представляющее общественной опасности.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "2 ч.3",
    "name": "Обратная сила уголовного закона",
    "text": "Совокупностью преступлений признается совершение лицом двух или более преступлений, предусмотренных статьями настоящего Кодекса. 1) По приговору суда лицо может быть привлечено к уголовной ответственности по совокупности преступлений за каждое совершенное преступление по соответствующей статье настоящего Кодекса, однако срок заключения не должен превышать 100 месяцев.​ 2) В случае нарушения нескольких уголовных статей, предусмотренных особенной частью настоящего кодекса, лицо может быть привлечено к уголовной ответственности по совокупности преступлений, однако в таком случае срок не должен превышать 50 месяцев.",
    "exception": "При нарушениях нескольких статей особенной части Уголовного Кодекса в разный временной промежуток, не относящийся к одной ситуации, данная статья не может быть применима",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "2.1",
    "name": "Рецидив преступлений",
    "text": "1. Рецидив — совершение умышленного преступления лицом, имеющим судимость и/или арест за ранее совершенное преступление. 2. Рецидив влечет более строгое наказание.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "2.2",
    "name": "Вина и формы вины",
    "text": "1. Общий принцип вины. Не является преступлением деяние, совершённое без вины, а равно деяние, совершенное по неосторожности, за исключением случаев, когда уголовная ответственность за неосторожное причинение вреда прямо предусмотрена соответствующими статьями Особенной части настоящего Кодекса. 2. Умышленная форма вины. Деяние признаётся совершённым умышленно, если лицо осознавало общественную опасность совершаемого деяния и: 1. желало наступления общественно опасных последствий (прямой умысел); либо​ 2. не желало, но сознательно допускало наступление таких последствий либо относилось к ним безразлично (косвенный умысел).​ 3. Неосторожная форма вины. Деяние признаётся совершённым по неосторожности, если лицо: 1. предвидело возможность наступления общественно опасных последствий, но без достаточных к тому оснований самонадеянно рассчитывало на их предотвращение (легкомыслие); либо​ 2. не предвидело возможности наступления общественно опасных последствий, хотя при необходимой внимательности и предусмотрительности должно было и могло их предвидеть (небрежность).​ 4. Невиновное причинение вреда Деяние признаётся совершенным без вины, если лицо: 1. не осознавало и по обстоятельствам дела не могло осознавать общественную опасность своих действий (бездействия); либо​ 2. не предвидело и не должно было либо не могло предвидеть наступление общественно опасных последствий.​ Невиновное причинение вреда исключает уголовную ответственность.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "2.3",
    "name": "Ответственность за преступление с двумя формами вины",
    "text": "Если умышленное преступление повлекло тяжкие последствия, не охватываемые умыслом, ответственность наступает только при неосторожности по отношению к ним. Такое преступление признается умышленным в целом.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "2.4",
    "name": "Термины и определения",
    "text": "1. Арест — ограничение свободы человека с целью его заключения под стражу или под домашний арест в соответствии с законом. Арест может осуществляться на основе решения суда, выданного по запросу правоохранительных органов, либо в случае задержания на месте преступления при наличии у правоохранителей достаточных оснований для ареста. 2. Green — вид наркотического вещества содержащего каннабиноиды. 3. Blue — вид синтетического наркотического вещества содержащего опиоиды. 4. White — вид синтетического наркотического вещества содержащего седативные и снотворные средства. 5. Телесное повреждение — нарушение анатомической целостности тканей, органов человека и их функций, возникающее вследствие действия внешних повреждающих факторов. 6. Тяжкое телесное повреждение — телесное повреждение, опасное для жизни в момент причинения, или повлекшее потерю любого органа или его функций, психическую болезнь или другое расстройство здоровья, соединенное со стойкой потерей трудоспособности не менее как на одну треть, или прерывание беременности, или непоправимое изуродование лица. 7. Кража — тайное хищение чужого имущества 8. Грабеж — открытое хищение чужого имущества, выражается в похищении имущества, совершенном без насилия над личностью или с насилием, которое не опасно для жизни и здоровья. 9. Разбой — нападение, в целях хищения чужого имущества, сопряженного с применением опасного для жизни или здоровья насилия, либо с угрозой его применения. 10. Предпринимательство (предпринимательская деятельность) — самостоятельная, осуществляемая на свой риск деятельность, направленная на систематическое получение прибыли от владения имуществом, продажи товаров, выполнения работ или оказания услуг. Лица, осуществляющие предпринимательскую деятельность, должны быть зарегистрированы в этом качестве в установленном законом порядке, если иное не предусмотрено законом. 11. Оскорбление — умышленное унижение чести и достоинства личности. Оскорбление может быть нанесено в виде высказывания (устно, письменно) или в виде действия (плевок, неприличный жест). В отличие от клеветы, оскорбление может не нести в себе заведомо ложных сведений. Оскорбление заключается в негативной оценке личности либо внешности человека, его качеств, поведения. 12. Азартная игра - основанное на риске соглашение о выигрыше, заключенное двумя или несколькими участниками такого соглашения между собой либо с организатором азартной игры по правилам, установленным организатором азартной игры. 13. Общественный деятель — лицо, занимающееся общественной деятельностью, то есть деятельностью по добровольному обслуживанию политических, культурных, профессиональных нужд общества. (Пример: Губернатор) 14. Помеха — то, что мешает, препятствует выполнению прямой деятельности. 15. Телесные повреждения легкой степени тяжести - ушибы, ссадины, царапины, синяки. 16. Телесные повреждения средней степени тяжести - травмы, которые безопасны для жизни, но могут влиять на трудоспособность человека. К таким травмам относятся: переломы, сотрясение мозга, ушибы внутренних органов и иные повреждения, которые требуют медицинского вмешательства. 17. Телесные повреждения тяжелой степени тяжести - серьезные и опасные повреждения, которые могут представлять опасность для жизни потерпевшего или привести к долгосрочным и необратимым последствиям. Таковыми могут быть: тяжелые переломы, доведение до предсмертного состояния, травмы позвоночника, ожоги больших площадей и другие критические для жизни и здоровья повреждения. 18. Заложник - это физическое лицо, захваченное и (или) удерживаемое в целях понуждения государства, организации или отдельных лиц совершить какое-либо действие или воздержаться от совершения какого-либо действия как условия освобождения удерживаемого лица. 19. Кража - тайное хищение чужого имущества, выраженное в противоправном и безвозмездном изъятии и (или) обращении чужого имущества в пользу виновного или других лиц.",
    "exception": "",
    "note": "Отдельные случаи продажи товаров, выполнения работ или оказания услуг, не приводящие к систематическому получению прибыли, предпринимательством не является.",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "2.5.1",
    "name": "Виды преступлений по юрисдикции",
    "text": "Виды преступлений бывают: (F) Федеральными, (R) Региональными.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "2.5.2",
    "name": "Виды преступлений по юрисдикции",
    "text": "Федеральное преступление - к этому виду преступления относятся деяния с обозначением (F). Такие преступления обязаны разбирать представители федеральных структур.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "2.5.2.1",
    "name": "Виды преступлений по юрисдикции",
    "text": "Если задержание такого преступника проводят органы, которые не уполномочены проводить дальнейшее задержание или арест, они обязаны провести 1-ю стадию задержания и доставить задержанного в пункт передачи уполномоченных на продолжение процессуальных действий лиц или сообщить по рации департамента с запросом о передаче задержанного.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "2.5.2.2",
    "name": "Виды преступлений по юрисдикции",
    "text": "В случае, если в течении 5-ти минут ответа от FIB и/или Прокуратуры не поступает, то сотрудники LSPD, LSCSD обязаны продолжить процесс задержания по запрошенным статьям с последующим арестом и помещением в камеру предварительного заключения (КПЗ).",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "2.5.2.3",
    "name": "Виды преступлений по юрисдикции",
    "text": "FIB и/или Прокуратуры имеет право дистанционно отреагировать на запрос и одобрить процесс задержания без присутствия на его месте проведения.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "2.5.2.4",
    "name": "Виды преступлений по юрисдикции",
    "text": "В случае ответа обоих структур на запрос одобрения дальнейшего проведения процессуальных действий по статье, имеющей федеральную юрисдикцию, ответ Прокуратуры будет иметь заключительное решение, при этом ответ сотрудника ОГП имеет больший приоритет.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "2.5.3",
    "name": "Виды преступлений по юрисдикции",
    "text": "Региональное преступление → к этому виду преступления относится деяния с обозначением (R). Такие преступления обязаны разбирать все уполномоченные правоохранительные органы.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "2.5.3.1",
    "name": "Виды преступлений по юрисдикции",
    "text": "Если задержание такого преступника проводят органы не уполномочены проводить дальнейшее задержание или арест, они обязаны довести задержание до 2 стадии 7 пункта включительно, согласно Главе 2, (Процесс задержания и процедура ареста) Процессуального Кодекса и доставить задержанного в пункт передачи уполномоченных на продолжение процессуальных действий лиц или сообщить по рации департамента с запросом о передаче задержанного.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "2.5.3.2",
    "name": "Виды преступлений по юрисдикции",
    "text": "В случае, если в течении 5-ти минут ответа от Региональной структуры и/или Прокуратуры, на территории юрисдикции которой был пойман нарушитель, не поступает, то сотрудники FIB обязаны продолжить процесс ареста по запрошенным статьям с последующим помещением в камеру предварительного заключения (КПЗ).",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "2.5.3.3",
    "name": "Виды преступлений по юрисдикции",
    "text": "Федеральная структура имеет право дистанционно запросить и получить одобрение на дальнейший процесс задержания или ареста у Региональных правоохранительных служб и/или Прокуратуры.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "2.5.3.4",
    "name": "Виды преступлений по юрисдикции",
    "text": "В случае ответа обоих структур на запрос одобрения дальнейшего проведения процессуальных действий по статье, имеющей региональную юрисдикцию, ответ Прокуратуры будет иметь заключительное решение, при этом ответ сотрудника ОГП имеет больший приоритет.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "2.6",
    "name": "Степень тяжести преступлений и приоритеты розыска",
    "text": "Степень тяжести преступления: 1. 1 приоритет розыска соответствует преступлениям с небольшой степенью тяжести.​ 2. 2 и 3 приоритет розыска соответствует преступлениям с средней степенью тяжести.​ 3. 4 и 5 приоритет розыска соответствует тяжкое и/или особо тяжкое преступление",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "3 ч.1",
    "name": "Оконченное и неоконченное преступления",
    "text": "Преступление признается оконченным, если в совершенном лицом деянии содержатся все признаки состава преступления, предусмотренного настоящим Кодексом.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "3 ч.2",
    "name": "Оконченное и неоконченное преступления",
    "text": "Неоконченным преступлением признаются приготовление к преступлению и покушение на преступление.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "3 ч.3",
    "name": "Оконченное и неоконченное преступления",
    "text": "Уголовная ответственность за покушение наступает по статье настоящего Кодекса, предусматривающей ответственность за оконченное преступление, со ссылкой на статью 3.1, но не может превышать половины предельного наказания за оконченное преступление.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "3.1",
    "name": "Приготовление к преступлению и покушение на преступление",
    "text": "1. Приготовлением к преступлению признаются приискание, изготовление или приспособление лицом средств или орудий совершения преступления, приискание соучастников преступления, сговор на совершение преступления либо иное умышленное создание условий для совершения преступления, если при этом преступление не было доведено до конца по не зависящим от этого лица обстоятельствам. 2. Покушением на преступление признаются умышленные действия (бездействие) лица, непосредственно направленные на совершение преступления, если при этом преступление не было доведено до конца по не зависящим от этого лица обстоятельствам.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "3.2",
    "name": "Добровольный отказ от преступления",
    "text": "1. Добровольным отказом от преступления признается прекращение лицом приготовления к преступлению либо прекращение действий (бездействия), непосредственно направленных на совершение преступления, если лицо осознавало возможность доведения преступления до конца. 2. Лицо не подлежит уголовной ответственности за преступление, если оно добровольно и окончательно отказалось от доведения этого преступления до конца. 3. Лицо, добровольно отказавшееся от доведения преступления до конца, подлежит уголовной ответственности в том случае, если фактически совершенное им деяние содержит иной состав преступления. 4. Организатор преступления и подстрекатель к преступлению не подлежат уголовной ответственности, если эти лица своевременным сообщением органам власти или иными предпринятыми мерами предотвратили доведение преступления исполнителем до конца. Пособник преступления не подлежит уголовной ответственности, если он предпринял все зависящие от него меры, чтобы предотвратить совершение преступления. 5. Если действия организатора или подстрекателя, предусмотренные частью четвертой настоящей статьи, не привели к предотвращению совершения преступления исполнителем, то предпринятые ими меры могут быть признаны смягчающими обстоятельствами при назначении наказания.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "3.3",
    "name": "Понятие соучастия в преступлении",
    "text": "Соучастием в преступлении признается умышленное совместное участие двух или более лиц в совершении умышленного преступления.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "3.4",
    "name": "Виды соучастников преступления",
    "text": "1. Соучастниками преступления наряду с исполнителем признаются организатор, подстрекатель и пособник. 2. Исполнителем признаётся лицо, которое непосредственно совершило преступление либо непосредственно участвовало в его совершении совместно с другими лицами (соисполнителями). 3. Организатором признаётся лицо, которое организовало совершение преступления либо руководило его исполнением. 4. Подстрекателем признаётся лицо, которое склонило другое лицо к совершению преступления путём уговора, подкупа, угроз либо иным способом. 5. Пособником признаётся лицо, которое содействовало совершению преступления или оказывало помощь другому лицу при его совершении, в том числе путём предоставления материальных, информационных, технических либо моральных средств, а равно лицо, имеющее прямую выгоду или иную заинтересованность в совершении преступления.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "3.5",
    "name": "Ответственность соучастников преступления",
    "text": "1. Ответственность соучастников преступления определяется характером и степенью фактического участия каждого из них в совершении преступления. 2. Соисполнители отвечают по статье Особенной части настоящего Кодекса за преступление, совершенное ими совместно, без ссылки на статью 3.4 настоящего Кодекса. 3. Уголовная ответственность организатора, подстрекателя и пособника наступает по статье, предусматривающей наказание за совершенное преступление, со ссылкой на статью 3.4 настоящего Кодекса, за исключением случаев, когда они одновременно являлись соисполнителями преступления. 4. Лицо, не являющееся субъектом преступления, специально указанным в соответствующей статье Особенной части настоящего Кодекса, участвовавшее в совершении преступления, предусмотренного этой статьей, несет уголовную ответственность за данное преступление в качестве его организатора, подстрекателя либо пособника. 5. В случае недоведения исполнителем преступления до конца по не зависящим от него обстоятельствам остальные соучастники несут уголовную ответственность за приготовление к преступлению или покушение на преступление. За приготовление к преступлению несет уголовную ответственность также лицо, которому по не зависящим от него обстоятельствам не удалось склонить других лиц к совершению преступления.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "3.6 ч.1",
    "name": "Совершение преступления группой лиц",
    "text": "1. Преступление признается совершенным группой лиц, если в его совершении совместно участвовали два или более исполнителя без предварительного сговора. 2. Преступление признается совершенным группой лиц по предварительному сговору, если в нем участвовали лица, заранее договорившиеся о совместном совершении преступления. 3. Преступление признается совершенным организованной группой, если оно совершено устойчивой группой лиц, заранее объединившихся для совершения одного или нескольких преступлений. 4. Преступление признается совершенным преступным сообществом (преступной организацией), если оно совершено структурированной организованной группой или объединением организованных групп, действующих под единым руководством, члены которых объединены в целях совместного совершения одного или нескольких тяжких либо особо тяжких преступлений для получения прямо или косвенно финансовой или иной материальной выгоды. 5. Лицо, создавшее организованную группу или преступное сообщество (преступную организацию) либо руководившее ими, подлежит уголовной ответственности за их организацию и руководство ими в случаях, предусмотренных статьями 12.12 настоящего Кодекса, а также за все совершенные организованной группой или преступным сообществом (преступной организацией) преступления, если они охватывались его умыслом. Другие участники организованной группы или преступного сообщества (преступной организации) несут уголовную ответственность за участие в них в случаях, предусмотренных статьями 12.12 настоящего Кодекса, а также за преступления, в подготовке или совершении которых они участвовали. 6. Создание организованной группы в случаях, не предусмотренных статьями Особенной части настоящего Кодекса, влечет уголовную ответственность за приготовление к тем преступлениям, для совершения которых она создана. 7. Совершение преступления группой лиц, группой лиц по предварительному сговору, организованной группой или преступным сообществом (преступной организацией) влечет более строгое наказание на основании и в пределах, предусмотренных настоящим Кодексом.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "3.7",
    "name": "Эксцесс исполнителя",
    "text": "Эксцесс исполнителя.Эксцессом исполнителя признаётся совершение исполнителем деяния, не охватываемого умыслом других соучастников. В случае эксцесса исполнителя иные соучастники уголовной ответственности за такое деяние не подлежат и несут ответственность только за те преступления, которые охватывались их умыслом и в совершении которых они участвовали.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "4",
    "name": "Необходимая оборона",
    "text": "1. Не является преступлением причинение вреда посягающему лицу в состоянии необходимой обороны, при защите личности и прав обороняющегося или других лиц, если это посягательство было сопряжено с насилием, опасным для жизни обороняющегося или другого лица, либо с непосредственной угрозой применения такого насилия. 2. При причинении вреда в состоянии необходимой обороны не должны быть нарушены пределы необходимой обороны (умышленные действия, явно не соответствующие характеру и опасности посягательства).",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "4.1",
    "name": "Причинение вреда при задержании​",
    "text": "Не является преступлением причинение вреда лицу, совершившему преступление, при его задержании для доставления органам власти, если иными средствами задержать такое лицо не представлялось возможным и при этом не было допущено превышения необходимых для этого мер (когда лицу без необходимости причиняется явно чрезмерный, не вызываемый обстановкой вред).",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "4.2",
    "name": "Крайняя необходимость",
    "text": "Не является преступлением причинение вреда в состоянии крайней необходимости, то есть для устранения опасности, непосредственно угрожающей личности и правам данного лица или иных лиц, если эта опасность не могла быть устранена иными средствами и при этом не было допущено превышения пределов крайней необходимости (явно не соответствующего характеру и степени угрожавшей опасности и обстоятельствам).",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "4.3",
    "name": "Обоснованный риск",
    "text": "Не является преступлением причинение вреда при обоснованном риске для достижения общественно полезной цели, если указанная цель не могла быть достигнута не связанными с риском действиями (бездействием). Риск не признается обоснованным, если он заведомо был сопряжен с угрозой для жизни многих людей.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "4.4",
    "name": "Исполнение приказа или распоряжения",
    "text": "Не является преступлением причинение вреда охраняемым интересам лицом, действующим во исполнение обязательных для него приказа или распоряжения. Уголовную ответственность за причинение такого вреда несет лицо, отдавшее незаконные приказ или распоряжение. (Лицо, совершившее преступление во исполнение заведомо незаконных приказа или распоряжения, несет уголовную ответственность на общих основаниях. Неисполнение заведомо незаконных приказа или распоряжения исключает уголовную ответственность).",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "4.5",
    "name": "Физическое или психическое принуждение​",
    "text": "1. Не является преступлением причинение вреда охраняемым уголовным законом интересам в результате физического принуждения, если вследствие такого принуждения лицо не могло руководить своими действиями (бездействием). 2. Вопрос об уголовной ответственности за причинение вреда охраняемым уголовным законом интересам в результате психического принуждения, а также в результате физического принуждения, вследствие которого лицо сохранило возможность руководить своими действиями, решается с учетом положений статьи 4.2 настоящего Кодекса.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "4.6 ч.1",
    "name": "Неумышленные деяния",
    "text": "Не является преступлением деяние, совершённое неумышленно, то есть по неосторожности, за исключением случаев, когда уголовная ответственность за такое деяние прямо предусмотрена статьями Особенной части настоящего Кодекса.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "5 ч.1",
    "name": "Виды наказаний",
    "text": "Видами наказаний являются: 1. Судебный штраф. (Сумма регулируется на усмотрение Суда);​ 2. Уголовный штраф;​ 3. Лишение права занимать определенные должности или заниматься определенной деятельностью;​ 4. Лишение права занимать любую должность в рамках одной государственной организации сроком до 30 дней включительно (Черный список);​ 5. Увольнение с государственной или военной службы, в том числе с лишением всех званий, наград и привилегий;​ 6. Лишение свободы на определенный срок;​ 7. Пожизненное лишение свободы;​ 8. Компенсация и возмещение пострадавшему юридическому или физическому лицу. (Сумма регулируется на усмотрение Суда);​ 9. Конфискация имущества;​ 10. Принудительное психиатрическое лечение;​ 11. Исправительные работы;​ 12. Принудительные работы;​ 13. Ограничение свободы;​ 14. Арест;​ 15. Применение принудительных мер воспитательного характера в отношении осужденных несовершеннолетних;​ 16. Лишение права заниматься определенной деятельностью;​ 17. Лишение права на управление транспортным средством;​ 18. Изъятие военного билета.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "5 ч.2",
    "name": "Виды наказаний",
    "text": "Судебные штрафы, предусмотренные статьями настоящего Кодекса, применяются исключительно в судебном порядке. Уголовные штрафы, предусмотренные статьями настоящего Кодекса, при задержании лица применяются исключительно прокурором из числа сотрудников Офиса Окружной и Генеральной Прокуратуры, а также судом.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "5 ч.3",
    "name": "Виды наказаний",
    "text": "В результате расследования правоохранительными органами по уголовным статьям может быть назначено только лишение свободы на определенный срок. Назначение уголовного штрафа осуществляется исключительно прокурором либо судом.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "5.1",
    "name": "Исправительные и принудительные работы",
    "text": "1. Исправительные работы назначаются осужденному, имеющему основное место работы, а равно не имеющему его. Осужденный, имеющий основное место работы, отбывает исправительные работы по основному месту работы. Осужденный, не имеющий основного места работы, отбывает исправительные работы в местах, определяемых Судом. 2. Срок исправительных работ устанавливается приговором суда. 3. В случае злостного уклонения осужденного от отбывания исправительных работ суд может заменить неотбытое наказание принудительными работами или лишением свободы.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "5.1.2",
    "name": "Принудительные работы",
    "text": "1. Принудительные работы применяются как альтернатива лишению свободы. 2. Если, назначив наказание в виде лишения свободы, суд придет к выводу о возможности исправления осужденного без реального отбывания наказания в местах лишения свободы, он постановляет заменить осужденному наказание в виде лишения свободы принудительными работами. 3. Принудительные работы заключаются в привлечении осужденного к труду в местах, определяемых судом. 4. Срок принудительных работ устанавливается приговором суда. 5. В случае уклонения осужденного от отбывания принудительных работ либо признания осужденного к принудительным работам злостным нарушителем порядка и условий отбывания принудительных работ неотбытая часть наказания заменяется лишением свободы. 6. Места, порядок и иные условия отбывания принудительных работ определяется Судом.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "5.1.3",
    "name": "Замена и смягчение наказания в порядке помилования и амнистии",
    "text": "1. После вступления приговора суда или иного решения в законную силу замена наказания на более мягкое, отсрочка исполнения наказания, амнистия или помилование могут быть осуществлены Губернатором в порядке и на условиях, предусмотренных Конституцией и действующими нормативно-правовыми актами. 2. Реализация указанных полномочий не затрагивает полномочия суда по назначению, изменению и отмене наказаний в рамках уголовного судопроизводства.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "5.2",
    "name": "",
    "text": "1. Лицу, признанному виновным в совершении преступления, назначается справедливое наказание в пределах, предусмотренных соответствующей статьей Особенной части настоящего Кодекса, и с учетом положений Общей части настоящего Кодекса. 2. При назначении наказания учитываются характер и степень общественной опасности преступления и личность виновного, в том числе обстоятельства, смягчающие и отягчающие наказание. 3. Наказание является мерой государственного принуждения, назначаемая по приговору суда и иным решениям, описанных настоящим Кодексом. Наказание применяется к лицу, признанному виновным в совершении преступления, и заключается в лишении или ограничении прав и свобод по соответствующим положениям статьей настоящего Кодекса. 4. Назначение наказание осуществляется введением в законную силу соответствующего судебного решения. 1) Время содержания лица под стражей до судебного разбирательства учитывается при вынесении приговора. 2) Штрафы, предусмотренные статьями настоящего Кодекса, применяются исключительно в судебном порядке либо прокуратурой. 3) Судебные органы штата и прокуратура штата являются исключительными уполномоченными инстанциями, обладающими необходимой компетенцией для анализа и принятия решений относительно подтверждения наличия фактов халатности в действиях или бездействии государственных служащих, превышения или злоупотребления должностными полномочиями, преступления против чести и достоинства, преступления против свободы, преступления в сфере экономической деятельности, преступления против общественной безопасности, преступления против государственной власти, преступления против власти, преступления против правосудия, преступления против порядка управления, а также подтверждения или опровержения фактов нарушения прав и законных интересов граждан, организаций и государства. \n Перечень преступлений, решение о привлечении к ответственности, за совершение которых выносится исключительно по результатам судебных разбирательств или прокуратурой: 7.3, 7.4, 10.10, 11.4, 11.7, 11.8, 11.10, 11.11, 12.12, 12.13, 14.3, 14.5, 14.7, 15.1, 15.1.1, 15.6, 15.10, 16.4, 16.4.1, 16.5, 16.8, 16.10, 16.20, 17.5.",
    "exception": "В случае если задержанное по таковым статьям лицо не является государственным служащим, решение о привлечении его к ответственности не возлагается на прокуратуру и судебные органы штата, но возлагается на сотрудника-инициатора задержания.",
    "note": "В случае наличия видео доказательств совершения преступлений, упомянутых в в данной статье настоящего кодекса, физическое лицо может быть подвергнуто процедуре задержания. Тем не менее, в случае, если представитель прокуратуры не вынес заключительное решение о вопросе виновности, либо не принял вызов и(или) не явился на место задержания и(или) ареста - лицо освобождается из-под задержания(ареста), все материалы могут быть переданы в прокуратуру.",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "5.2.1",
    "name": "Назначение за неоконченное преступление",
    "text": "1. При назначении наказания за неоконченное преступление учитываются обстоятельства, в силу которых преступление не было доведено до конца. 2. Срок или размер наказания за приготовление к преступлению не может превышать половины максимального срока наказания, предусмотренного соответствующей статьей Особенной части настоящего Кодекса за оконченное преступление. 3. Срок или размер наказания за покушение на преступление не может превышать половины максимального срока наказания, предусмотренного соответствующей статьей Особенной части настоящего Кодекса за оконченное преступление.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "5.3",
    "name": "Обстоятельства, смягчающие наказание",
    "text": "1. Совершение преступления при нарушении условий правомерности необходимой обороны, задержания лица, совершившего преступление, крайней необходимости, обоснованного риска, исполнения приказа или распоряжения. 2. Противоправность или аморальность поведения потерпевшего, явившегося поводом для преступления, явка с повинной, активное способствование раскрытию и расследованию преступления, изобличению и уголовному преследованию других соучастников преступления. 3. Оказание медицинской и иной помощи потерпевшему после совершения преступления, добровольное возмещение имущественного ущерба и морального вреда, причиненных в результате преступления, иные действия, направленные на заглаживание вреда, причиненного потерпевшему. 4. Сделка со следствием. 5. Иные обстоятельства, непосредственно связанные с предметом процессуального разбирательства.",
    "exception": "",
    "note": "Сделка со следствием - досудебное соглашение о сотрудничестве, при котором обвиняемый признает свою вину и всячески содействует следствию, в некоторых случаях возмещает причиненный ущерб.",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "5.4",
    "name": "Обстоятельства, отягчающие наказание",
    "text": "1. Совершение преступления в составе группы лиц. 2. Совершение преступления по мотивам политической, идеологической, расовой, национальной или религиозной ненависти, или вражды либо по мотивам ненависти или вражды в отношении какой-либо социальной группы. 3. Совершение преступления из мести за правомерные действия других лиц, а также с целью скрыть другое преступление или облегчить его совершение. 4. Совершение преступления в отношении лица или его близких в связи с осуществлением данным лицом служебной деятельности или выполнением общественного долга. 5. Совершение преступления с особой жестокостью, садизмом, издевательством, а также мучениями для потерпевшего. 6. Совершение преступления с использованием доверия, оказанного виновному в силу его служебного положения или договора. 7. Совершение преступления с использованием форменной одежды или документов представителя власти. 8. Многократное умышленное совершение преступления, а равно рецидив.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "5.5",
    "name": "Назначение более мягкого наказания",
    "text": "При наличии исключительных обстоятельств, связанных с целями и мотивами преступления, ролью виновного, его поведением во время или после совершения преступления, и других обстоятельств, существенно уменьшающих степень общественной опасности преступления, а равно при активном содействии участника группового преступления раскрытию этого преступления наказание может быть назначено ниже низшего предела, предусмотренного статьей Особенной части настоящего Кодекса, или суд может назначить более мягкий вид наказания, чем предусмотрен этой статьей, или не применить дополнительный вид наказания, предусмотренный в качестве обязательного.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "5.6",
    "name": "Освобождение от ответственности",
    "text": "1. Незнание законов не освобождает от ответственности. 2. Лицо, впервые совершившее преступление, предусмотренное статьями: предельный срок наказания за которое не превышает 40 месяцев лишения свободы, может быть освобождено от уголовной ответственности, если оно примирилось с потерпевшим и загладило причиненный потерпевшему вред. 2.1. Государственный служащий, совершивший преступление находясь при исполнении своих должностных (служебных) обязанностей, может быть освобожден от уголовной ответственности с применением штрафной санкции определяемой прокурором, выписываемый лицом, которое инициировало задержание. Решение о замене уголовной ответственности принимается совместно обоюдным согласием начальства задержанного и прокурора, прибывшего на задержание, а также инициатора задержания. Если одна из сторон отсутствует, ее согласие не является обязательным, и решение может быть принято оставшимися сторонами.",
    "exception": "Уголовная ответственность за преступления, предусмотренные статьями 6.1, 6.2, 6.3, 7.1, 8.1, 8.2, 8.3, 10.6, 12.1, 12.2, 12.3, 12.5, 12.5.1, 12.10, 12.11, 14.1, 14.2, 14.5, 15.1.1, 16.2, 16.8, 16.18, 17.1 настоящего кодекса, не может быть смягчена.",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "5.7",
    "name": "Освобождение в связи с давностью",
    "text": "1. Лицо освобождается от уголовной ответственности, если со дня совершения преступления прошло 10 дней. 2. В случае, если за данный период времени не были применены санкции по отношению к нарушителю. 3. Сроки давности по уголовному преступлению приостанавливают свое течение на время проведения судебного разбирательства или следствия. 4. К лицам, совершившим преступления, предусмотренные главой 14, статьями 6.2, 6.3, 6.5, 8.2, 12.1 - 12.5, 12.13, 15.1, 16.2, 17.1 настоящего Кодекса, сроки давности не применяются.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "5.8",
    "name": "Добровольная сдача предметов",
    "text": "1. Лицо, добровольно сдавшее предметы, указанные в статьях 12.8, 12.8.1, 13.2, 13.6, 14.4 настоящего Кодекса, освобождается от уголовной ответственности по соответствующей статье. Не может признаваться добровольной сдачей предметов их изъятие при задержании лица, а также при производстве любых оперативных и/или следственных действий. 2. Найденные наркотические вещества, относящиеся к каннабиноидам в ходе обыска сотрудниками гос. структуры, у гражданских лиц в количестве до 3 грамм (включительно), изымаются без привлечения к уголовной ответственности.",
    "exception": "",
    "note": "1) Один (Куст Green) приравнивается к 5-ти граммам наркотических веществ. 2) Одно (Семечко Green) приравнивается к 2-м граммам наркотических средств.",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "5.9",
    "name": "Выход под залог",
    "text": "1. В случае, если орган, проводивший арест, не установил запрет на выход под залог в соответствии с Уголовным кодексом Штата Сан-Андреас, лицо, отбывающее наказание, вправе воспользоваться правом на выход под залог. 2. Стоимость выхода под залог регламентирует настоящий Кодекс и определяется согласно приоритету розыска. 1) Приоритет розыска 1 - стоимость выхода под залог составляет - 25.000$​ 2) Приоритет розыска 2 - стоимость выхода под залог составляет - 50.000$​ 3) Приоритет розыска 3 - стоимость выхода под залог составляет - 75.000$​ 4) Приоритет розыска 4 - стоимость выхода под залог составляет - 100.000$​ 5) Приоритет розыска 5 - стоимость выхода под залог составляет - 125.000$​ 3. Причины, по которым лицу отказывается в праве выхода под залог: 1) Задержанный заключен по одной или нескольким статьям Уголовного кодекса San Andreas из приведенного перечня: 6.3 УК, 6.4 УК, 7.1 УК, 12.1 УК, 12.12 УК, 12.13 УК, 14.1 УК, 14.2 УК, 14.2.1 УК, 16.2 УК, 16.15 УК, 16.17 УК, 17.1 УК, 17.5 УК, 17.10 УК, 17.13 УК.​ 2) Задержанный является рецидивистом. Рецидивом преступлений признается совершение умышленного преступления лицом, имеющим арест или судимость за ранее совершенное умышленное преступление.​ 3) Заключенный не обладает оговоренной суммой для выхода под залог.​ 4) Задержанный отказывается сотрудничать со следствием.​ 5) Задержанный осужден более чем по трём статьям.​ 6) Задержанный имеет запись о судимости и/или арестован с созданием записи о судимости.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "6.1 ч.1",
    "name": "Нанесение телесных повреждений",
    "text": "Умышленное и/или неоднократное нанесение телесных повреждений легкой или средней степени тяжести.",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы, либо уголовный штраф в размере от $5.000 до $20.000."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "6.1 ч.2",
    "name": "Нанесение телесных повреждений",
    "text": "Деяние, предусмотренные ч. 1 настоящей статьи, с применением спец. средств и/или товаров двойного назначения.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "6.1 ч.3",
    "name": "Нанесение телесных повреждений",
    "text": "Деяние, предусмотренные ч. 1 и/или ч. 2 настоящей статьи, совершенное в группе лиц по предварительному сговору.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "6.2",
    "name": "Преступления против жизни и здоровья",
    "text": "Убийство, то есть умышленное причинение смерти другому человеку и/или нанесения телесных повреждений тяжелой степени.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "6.3",
    "name": "Преступления против жизни и здоровья",
    "text": "Тяжкое убийство, то есть убийство двух или более лиц, равно как убийство близких жертвы в связи с осуществлением данным лицом служебной деятельности.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "6.4",
    "name": "Преступления против жизни и здоровья",
    "text": "Причинение тяжкого вреда здоровью по неосторожности.",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "6.5",
    "name": "Преступления против жизни и здоровья",
    "text": "Причинение смерти по неосторожности.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "6.6",
    "name": "Преступления против жизни и здоровья",
    "text": "Угроза расправой (прямая или косвенная) должностному (сотруднику гос. структур) лицу а равно их близким.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы, либо уголовный штраф в размере от $30.000 до $50.000."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "6.7",
    "name": "Преступления против жизни и здоровья",
    "text": "Угрозы с целью запугать человека.",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы, либо уголовный штраф в размере от $20.000 до $40.000."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "6.8",
    "name": "Преступления против жизни и здоровья",
    "text": "Умышленное нанесение телесных повреждений животному.",
    "exception": "Законная охота и рыбалка.",
    "note": "",
    "punish": "2 года лишения свободы, либо уголовный штраф в размере от $20.000 до $40.000."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "6.9",
    "name": "Преступления против жизни и здоровья",
    "text": "Нарушение правил дорожного движения, повлекшее за собой причинение потерпевшим тяжкого вреда здоровью и(или) наступила их смерть.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "7.1",
    "name": "Преступления против свободы, чести и достоинства личности",
    "text": "Похищение человека.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "7.2 ч.1",
    "name": "Клевета",
    "text": "Клевета, то есть распространение заведомо ложных сведений, порочащих честь и достоинство другого лица или подрывающих его репутацию.",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы, либо уголовный штраф от $40.000 до $50.000."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "7.2 ч.2",
    "name": "Клевета",
    "text": "Клевета, содержащаяся в публичном выступлении, публично демонстрирующемся произведении, средствах массовой информации либо совершенная публично с использованием информационно-телекоммуникационных сетей, включая сеть (Интернет), либо в отношении нескольких лиц, в том числе индивидуально не определенных.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы либо уголовный штраф от $50.000 до $60.000."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "7.2 ч.3",
    "name": "Клевета",
    "text": "Деяние, предусмотренные ч. 1 настоящей статьи, совершенное с использованием своего служебного положения.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы либо уголовный штраф от $50.000 до $60.000."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "7.3",
    "name": "Преступления против свободы, чести и достоинства личности",
    "text": "Нарушение против личности, деловой репутации, а также оскорбления, допущенные сотрудниками представительств средств массовой информации в публикациях, репортажах и других формах журналистской деятельности, равно как и нарушение законодательства о журналистской деятельности.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "7.4",
    "name": "Преступления против свободы, чести и достоинства личности",
    "text": "Действия, направленные на возбуждение ненависти либо вражды по отношению к человеку или группе лиц по признаку от их пола, расы, национальности, языка, религии, происхождения, имущественного и должностного положения, место жительства, убеждений, принадлежности к общественным объединениям или каким-либо социальным группам.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "8.1",
    "name": "Преступления против половой неприкосновенности и половой свободы личности",
    "text": "Насильственные действия сексуального характера, то есть половое сношение с применением насилия или с угрозой его применения к потерпевшей (потерпевшему) или к другим лицам либо с использованием беспомощного состояния потерпевшей (потерпевшему).",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "8.2",
    "name": "Преступления против половой неприкосновенности и половой свободы личности",
    "text": "Насильственные действия сексуального характера повлекшее по неосторожности причинение тяжкого вреда здоровью или смерть потерпевшего (потерпевшей).",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "8.3",
    "name": "Преступления против половой неприкосновенности и половой свободы личности",
    "text": "Насильственное принуждение лица к половому сношению или совершению иных действий сексуального характера путем шантажа, угрозы уничтожением, повреждением или изъятием имущества либо с использованием материальной или иной зависимости потерпевшего (потерпевшей).",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "9.1",
    "name": "Преступления против конституционных прав и свобод человека и гражданина",
    "text": "Незаконное собирание или распространение сведений о частной жизни лица, составляющих его личную или семейную тайну, без его согласия либо распространение этих сведений в публичном выступлении, публичном произведении или средствах массовой информации, в том числе с использованием своего служебного положения.",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы, либо уголовный штраф от $40.000 до $80.000."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "9.2",
    "name": "Преступления против конституционных прав и свобод человека и гражданина",
    "text": "Незаконное проникновение в жилище и частную территорию, совершенное против воли владельца, в том числе с использованием своего служебного положения.",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы, либо уголовный штраф от $20.000 до $50.000."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "9.3",
    "name": "Преступления против конституционных прав и свобод человека и гражданина",
    "text": "Воспрепятствование свободному осуществлению гражданином своих избирательных прав, в том числе соединенные с подкупом, обманом, принуждением, применением насилия либо с угрозой его применения.",
    "exception": "",
    "note": "",
    "punish": "1 год лишения свободы"
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "9.4",
    "name": "Преступления против конституционных прав и свобод человека и гражданина",
    "text": "Воспрепятствование законной профессиональной деятельности журналистов путем принуждения их к распространению либо к отказу от распространения информации.",
    "exception": "",
    "note": "",
    "punish": "1 год лишения свободы, либо уголовный штраф от $5.000 до $20.000."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "9.5",
    "name": "Преступления против конституционных прав и свобод человека и гражданина",
    "text": "Воспрепятствование законной профессиональной деятельности журналистов путем незаконного ограничения права поиска, получения, передачи, производства и распространения информации любым законным способом.",
    "exception": "",
    "note": "",
    "punish": "1 год лишения свободы, либо уголовный штраф от $5.000 до $20.000."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "9.6",
    "name": "Преступления против конституционных прав и свобод человека и гражданина",
    "text": "Необоснованный отказ от предоставления медицинских услуг лицами, уполномоченными на осуществления таких действий, если это повлекло за собой причинение вреда больному. Необоснованный отказ от предоставления услуг правоохранительных органов.",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы, либо уголовный штраф от $10.000 до $30.000."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "9.7",
    "name": "Преступления против конституционных прав и свобод человека и гражданина",
    "text": "Совершение действий, направленных на воспрепятствование законной деятельности адвоката, либо нарушение установленных законом гарантий его работы и сохранности профессиональной тайны. Вмешательство в защиту доверителя от уголовного или административного преследования, а также игнорирование или неисполнение законных требований, выдвигаемых адвокатом.",
    "exception": "",
    "note": "",
    "punish": "4 года  лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "9.8",
    "name": "Преступления против конституционных прав и свобод человека и гражданина",
    "text": "Совершение действий, направленных на воспрепятствование законной деятельности частного детектива, либо нарушение установленных законом гарантий его работы и Игнорирование или неисполнение законных требований, выдвигаемых частным детективом.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "10.1 ч.1",
    "name": "Кража, то есть тайное хищение чужого имущества",
    "text": "Тайное хищение чужого имущества, стоимостью свыше 3.000$.",
    "exception": "",
    "note": "",
    "punish": "1 год лишения свободы, либо уголовный штраф от $15.000 до $30.000."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "10.1 ч.2",
    "name": "Кража, то есть тайное хищение чужого имущества",
    "text": "Тайное хищение чужого имущества, стоимостью свыше 5.000$.",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы, либо уголовный штраф от $25.000 до $50.000."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "10.1 ч.3",
    "name": "Кража, то есть тайное хищение чужого имущества",
    "text": "Тайное хищение чужого имущества, стоимостью свыше 15.000$.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы, либо уголовный штраф от $60.000 до $150.000."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "10.2 ч.1",
    "name": "Кража с незаконным проникновением, то есть тайное хищение чужого имущества, совершённое с незаконным проникновением в жилище, помещение либо иное хранилище, в том числе путём взлома, повреждения или преодоления запирающих устройств, конструктивных элементов зданий либо иных средств защиты",
    "text": "Тайное хищение чужого имущества, совершённое с незаконным проникновением в жилище, помещение либо иное хранилище.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "10.2 ч.2",
    "name": "Кража с незаконным проникновением, то есть тайное хищение чужого имущества, совершённое с незаконным проникновением в жилище, помещение либо иное хранилище, в том числе путём взлома, повреждения или преодоления запирающих устройств, конструктивных элементов зданий либо иных средств защиты",
    "text": "Деяние, предусмотренное ч. 1 настоящей статьи, совершённое группой лиц.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "10.3",
    "name": "Преступления против собственности",
    "text": "Вымогательство, то есть требование передачи чужого имущества или права на имущество под угрозой применения насилия либо уничтожения или повреждения чужого имущества.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "10.4",
    "name": "Преступления против собственности",
    "text": "Мошенничество, то есть хищение чужого имущества или приобретение права на чужое имущество путем обмана или злоупотребления доверием.",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "10.5",
    "name": "Преступления против собственности",
    "text": "Грабеж, то есть открытое хищение чужого имущества.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "10.6",
    "name": "Преступления против собственности",
    "text": "Разбойное ограбление, то есть нападение в целях хищения чужого имущества, совершенное с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "10.6.1",
    "name": "Преступления против собственности",
    "text": "Разбойное ограбление, то есть нападение в целях хищения чужого имущества, совершенное с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия, в отношении крупных объектов, таких как банки или иные финансовые учреждения.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "10.7",
    "name": "Преступления против собственности",
    "text": "Неправомерное завладение транспортным средством и(или) поездка на нем, в том числе и без цели хищения.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "10.7.1",
    "name": "Преступления против собственности",
    "text": "Неправомерное завладение транспортным средством(транспортным средством оперативного назначения), принадлежащим государству или государственной структуре(организации) и/или управление им, в том числе и без цели хищения лицом, не трудоустроенным или не проходящим службу в организации(структуры), которой принадлежит транспортное средство.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "10.8",
    "name": "Преступления против собственности",
    "text": "Умышленные уничтожение или повреждение чужого имущества.",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "10.8.1",
    "name": "Преступления против собственности",
    "text": "Умышленные уничтожение или повреждение государственного имущества.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "10.9",
    "name": "Преступления против собственности",
    "text": "Умышленные уничтожение или повреждение чужого имущества, совершенные из хулиганских побуждений, путем поджога, взрыва или иным общеопасным способом.",
    "exception": "",
    "note": "",
    "punish": "4 года  лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "10.10",
    "name": "Преступления против собственности",
    "text": "Незаконное изъятие имущества или лицензий сотрудником правоохранительных и(или) силовых органов у лица, подвергнутого задержанию или аресту, без соответствующих законных",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "11.1",
    "name": "Преступления в сфере экономической деятельности",
    "text": "Осуществление предпринимательской деятельности без регистрации.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы, либо уголовный штраф от $20.000 до $30.000."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "11.2 ч.1",
    "name": "Принуждение к совершению сделки или к отказу от ее совершения под угрозой применения насилия, уничтожения или повреждения чужого имущества",
    "text": "Деяние совершенное без применения огнестрельного оружия.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "11.2 ч.2",
    "name": "Принуждение к совершению сделки или к отказу от ее совершения под угрозой применения насилия, уничтожения или повреждения чужого имущества",
    "text": "Деяние совершенное с применением огнестрельного оружия",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "11.3",
    "name": "Преступления в сфере экономической деятельности",
    "text": "Уклонение от уплаты налогов.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "11.4",
    "name": "Преступления в сфере экономической деятельности",
    "text": "Сокрытие денежных средств либо имущества, за счет которых должно производиться взыскание налогов.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "11.5",
    "name": "Преступления в сфере экономической деятельности",
    "text": "Ограничение конкуренции путем заключения соглашения между субъектами-конкурентами, либо совершенное лицом с использованием своего служебного положения, если это деяние причинило крупный ущерб гражданам, организациям или государству либо повлекло извлечение дохода в крупном размере.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "11.6",
    "name": "Преступления в сфере экономической деятельности",
    "text": "Преднамеренное банкротство, то есть совершение управленческим составом юридического лица действий (бездействия), влекущих к потере платежеспособности юридического лица и невозможности производить расчеты по долгам.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "11.7",
    "name": "Преступления в сфере экономической деятельности",
    "text": "Незаконные получение и разглашение сведений, составляющих коммерческую, налоговую или банковскую тайну.",
    "exception": "",
    "note": "",
    "punish": "4 года  лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "11.8",
    "name": "Преступления в сфере экономической деятельности",
    "text": "Уклонение организации от уплаты штрафа - принудительное взыскание суммы штрафа в 2-х кратном размере.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "11.9",
    "name": "Преступления в сфере экономической деятельности",
    "text": "Нецелевое использование средств государственного бюджета.",
    "exception": "",
    "note": "",
    "punish": "4 года  лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "11.10",
    "name": "Преступления в сфере экономической деятельности",
    "text": "Присвоение себе финансовых средств, принадлежащих государственной структуре или государственному учреждению.",
    "exception": "",
    "note": "",
    "punish": "4 года  лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "11.11",
    "name": "Преступления в сфере экономической деятельности",
    "text": "Отказ или уклонение от оплаты оказанных медицинских услуг.",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы, а также полное возмещение материального ущерба."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "11.12",
    "name": "Преступления в сфере экономической деятельности",
    "text": "Незаконный вылов водных биологических ресурсов.",
    "exception": "",
    "note": "Запрещенные зоны для вылова водных биологических ресурсов обозначено на переходной карте штата San Andreas и при входе в зону нахождения соответствующего водного ресурса.",
    "punish": "3 года лишения свободы и изъятие лицензии на осуществление рыбной ловли."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "12.1",
    "name": "Преступления против общественной безопасности",
    "text": "Терроризм, то есть совершение взрыва, поджога или иных действий, устрашающих население и создающих опасность гибели человека, причинения значительного имущественного ущерба либо наступления иных тяжких последствий, в целях дестабилизации деятельности органов власти или международных организаций либо воздействия на принятие ими решений, а также угроза совершения указанных действий в целях воздействия на принятие решений органами власти.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "12.2",
    "name": "Преступления против общественной безопасности",
    "text": "Склонение, вербовка или иное вовлечение лица в терроризм, а равно финансирование терроризма.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "12.3",
    "name": "Преступления против общественной безопасности",
    "text": "Захват или удержание лица в качестве заложника, совершенные в целях понуждения государства, организации или гражданина совершить какое-либо действие или воздержаться от совершения какого-либо действия как условия освобождения заложника.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "12.4",
    "name": "Преступления против общественной безопасности",
    "text": "Заведомо ложное сообщение о готовящихся взрыве, поджоге или иных действиях, создающих опасность гибели людей, причинения значительного имущественного ущерба либо наступления иных общественно опасных последствий.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "12.5",
    "name": "Преступления против общественной безопасности",
    "text": "Организация массовых беспорядков, а равно участие в них, сопровождавшихся насилием, погромами, поджогами, уничтожением имущества, применением оружия, взрывных устройств, взрывчатых, отравляющих либо иных веществ и предметов, представляющих опасность для окружающих, а также оказанием вооруженного сопротивления представителю власти, а равно подготовка лица для организации таких массовых беспорядков или участия в них.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "12.5.1",
    "name": "Преступления против общественной безопасности",
    "text": "Организация массовых беспорядков, а равно участие в них, сопровождавшихся насилием, погромами, поджогами, уничтожением имущества, применением оружия, взрывных устройств, взрывчатых, отравляющих либо иных веществ и предметов, представляющих опасность для окружающих, а также оказанием вооруженного сопротивления представителю власти, а равно подготовка лица для организации таких массовых беспорядков или участия в них, которое повлекло за собой нанесения ущерба государству и имуществу, здоровью человека и гражданина, причинение смерти, в том числе и по неосторожности.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "12.6",
    "name": "Преступления против общественной безопасности",
    "text": "Хулиганство, грубое систематическое нарушение общественного порядка, выражающее явное неуважение к обществу или игнорировании требований о прекращении нарушений общественного порядка.",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "12.7",
    "name": "Преступления против общественной безопасности",
    "text": "Незаконное проникновение и/или нахождение на закрытый в соответствии с законодательством штата Сан-Андреас, объект.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы, либо уголовный штраф в размере от 20.000$ до 50.000$"
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "12.7.1",
    "name": "Преступления против общественной безопасности",
    "text": "Незаконное проникновение и/или нахождение на режимный объект, на объект, обладающий особым статусом, если таковой был закрыт для посещения уполномоченным лицом.",
    "exception": "",
    "note": "Деяние, которое квалифицируется, как преступление, предусмотренное настоящей статьей, описано в законе (О статусе территорий и особых объектах).",
    "punish": "5 лет лишения свободы с созданием записи о судимости, либо уголовный штраф в размере от 60.000$ до 80.000$."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "12.7.2",
    "name": "Преступления против общественной безопасности",
    "text": "Проникновение на территорию оцепления военного или чрезвычайного положения.",
    "exception": "Одобрение сотрудниками гос.структур на территории КПП.",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "12.8",
    "name": "Преступления против общественной безопасности",
    "text": "Незаконное приобретение, передача, сбыт, хранение, перевозка, ношение, использование любых видов оружия или боеприпасов, за исключением гос. имущества.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "12.8.1",
    "name": "Преступления против общественной безопасности",
    "text": "Незаконное приобретение, передача, сбыт, хранение, перевозка, ношение, использование государственных спец. средств, дефибриллятора, шприца с эпинефрином, алкотестера, тяжелого бронежилета, тяжелой и сверхтяжелой бронеразгрузки-бронежилета или любого другого государственного имущества.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "12.9",
    "name": "Преступления против общественной безопасности",
    "text": "Хищение огнестрельного оружия, комплектующих деталей к нему, спец средств, взрывчатых веществ или взрывных устройств.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "12.9.1",
    "name": "Преступления против общественной безопасности",
    "text": "Хищение, совершенное сотрудниками правоохранительных органов, огнестрельного оружия, комплектующих деталей к нему, спец.средств, взрывчатых веществ или взрывных устройств, изъятых в ходе служебной деятельности и (или) находящихся на складе улик (вещественных доказательств) или подлежащее уничтожению.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "12.10",
    "name": "Преступления против общественной безопасности",
    "text": "Организация несанкционированных митингов, призыв к участию в незаконной демонстрации, шествии или пикетировании, равно как призыв к нарушению общественного порядка.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "12.11",
    "name": "Преступления против общественной безопасности",
    "text": "Организация геноцида, равно как попытка организации его.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "12.12",
    "name": "Преступления против общественной безопасности",
    "text": "Создание устойчивой преступной организации, целью которой является совершение преступлений федерального масштаба, равно как участие в подобной организации.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "12.13",
    "name": "Преступления против общественной безопасности",
    "text": "Подрыв национальной безопасности, а равно попытка подрыва либо призыв к подрыву национальной безопасности путем: выведения государственных средств в офшоры, спонсирования террористов или группу лиц которая замешана в гос. перевороте, продажа документы имеющие гриф (Секретно).",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "12.14",
    "name": "Преступления против общественной безопасности",
    "text": "Публичные призывы к осуществлению действий, направленных на нарушение территориальной целостности Штата, направленные против основ конституционного строя и безопасности штата.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "12.15",
    "name": "Преступления против общественной безопасности",
    "text": "Участие в несанкционированных митингах, незаконных демонстрациях, шествиях или пикетированиях, равно как нарушение общественного порядка.",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "13.1",
    "name": "Преступления против здоровья населения и общественной нравственности",
    "text": "Незаконное кустарное производство и сбор наркотических веществ в любых размерах.",
    "exception": "",
    "note": "Кустарным производством является удобрение, полив или рассада кустарников, в составе которых имеются каннабиноиды или иные наркотические вещества.",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "13.2 ч.1",
    "name": "Незаконное хранение, приобретение и перевозка наркотических веществ в значительном размере",
    "text": "Деяние предусмотренное настоящей статьёй, в значительном размере (свыше 3 грамм).",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "13.2 ч.2",
    "name": "Незаконное хранение, приобретение и перевозка наркотических веществ в значительном размере",
    "text": "Деяние предусмотренное настоящей статьёй, в особо крупном размере (свыше 20 грамм).",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "13.3",
    "name": "Преступления против здоровья населения и общественной нравственности",
    "text": "Приобретение, хранение, перевозка, изготовление, синтетических наркотических веществ.",
    "exception": "Сотрудники управления по борьбе с наркотиками, уголовного розыска, детективного бюро, обособленного подразделения K-9, которые в момент исполнения обязанностей ведут надзор за оборотом наркотических средств в штате SA.",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "13.4",
    "name": "Преступления против здоровья населения и общественной нравственности",
    "text": "Пропаганда наркотических средств, психотропных веществ или растений, содержащих наркотические вещества.",
    "exception": "",
    "note": "Пропагандой являются следующие деяния: призыв к употреблению таковых веществ, попытка покупки и/или продажи таковых веществ, озвучивание лозунгов или песен, несущих в себе призывы к употреблению таковых веществ.",
    "punish": "2 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "13.5",
    "name": "Преступления против здоровья населения и общественной нравственности",
    "text": "Приобретение, хранение, перевозка, изготовление, сбыт, сбор наркотических веществ сотрудниками гос. структур.",
    "exception": "Сотрудники Сотрудники DEA, CID, DB, обособленного подразделения K-9, которые в момент исполнения обязанностей ведут надзор за оборотом наркотических средств в штате SA.",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "13.6",
    "name": "Преступления против здоровья населения и общественной нравственности",
    "text": "Незаконный сбыт и распространение наркотических средств.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "14.1",
    "name": "Преступления против основ конституционного строя и безопасности государства",
    "text": "Посягательство на жизнь государственного или общественного деятеля, совершенное в целях прекращения его государственной или иной политической деятельности либо из мести за такую деятельность.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "14.2",
    "name": "Преступления против основ конституционного строя и безопасности государства",
    "text": "Действия, направленные на насильственный захват власти или насильственное удержание власти, а равно вооруженный мятеж, в нарушение Конституции штата Сан-Андреас, а равно направленные на насильственное изменение конституционного и/или государственного строя штата Сан-Андреас.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "14.2.1",
    "name": "Преступления против основ конституционного строя и безопасности государства",
    "text": "Агитация к действиям или возглавление движения, направленного на насильственный захват или насильственное удержание власти, вооруженный мятеж. Направление на насильственные изменения конституционного строя штата Сан-Андреас.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "14.3",
    "name": "Преступления против основ конституционного строя и безопасности государства",
    "text": "Разглашение сведений, составляющих государственную тайну, лицом, которому она была доверена или стала известна по службе, работе, если эти сведения стали достоянием других лиц.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "14.4",
    "name": "Преступления против основ конституционного строя и безопасности государства",
    "text": "Приобретение, использование или сбыт формы государственной структуры, жетонов, удостоверений и нашивок.",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "14.5",
    "name": "Преступления против основ конституционного строя и безопасности государства",
    "text": "Государственная измена, то есть совершенные гражданином штата San-Andreas или гражданином Соединенных Штатов Америки шпионаж, выдача иностранному государству, международной либо иностранной организации или их представителям сведений, составляющих государственную тайну, доверенную лицу или ставшую известной ему по службе, работу, учебе или в иных случаях, предусмотренных законодательством.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "14.6",
    "name": "Преступления против основ конституционного строя и безопасности государства",
    "text": "Утрата документов, содержащих государственную тайну. Нарушение лицом, имеющим допуск к государственной тайне, установленных правил обращения с содержащими государственную тайну документами, а равно с предметами, сведения о которых составляют государственную тайну, если это повлекло по неосторожности их утрату.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "14.7",
    "name": "Преступления против основ конституционного строя и безопасности государства",
    "text": "Нарушение законодательства о выборах, референдуме, об отзыве прав на осуществление полномочий представителями законодательной ветви власти, о реализации законодательной инициативы граждан, об изменении законодательства или внесении в него различных правок. Подлог документов по выборам, референдуму, нарушение тайны голосования, заведомо неправильный подсчет голосов или иное искажение результатов голосования. Совершение уполномоченным лицом действий, направленных на воспрепятствование реализации прав на законодательную инициативу, либо непосредственное совершение этим лицом действий, нарушающих установленный порядок проведения референдума, конгресса, любых иных мероприятий, предусмотренных законом, проводящихся с целью любого рода изменения законодательства.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "14.8",
    "name": "Преступления против основ конституционного строя и безопасности государства",
    "text": "Незаконное использование, хранение, передача и разглашение государственных секретов, информации о заключенных и другой конфиденциальной компрометирующей информации лицом, не имеющим законного доступа к ней.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "14.9",
    "name": "Преступления против основ конституционного строя и безопасности государства",
    "text": "Незаконная продажа, хранение и перевозка глушащих устройств и радар-детекторов.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "15.1 ч.1",
    "name": "Превышение должностных полномочий",
    "text": "Совершение должностным лицом действий, явно выходящих за пределы его полномочий и повлекших существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости или уголовный штраф в размере от 40.000$ до 100.000$."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "15.1 ч.2",
    "name": "Превышение должностных полномочий",
    "text": "Деяния, предусмотренные частью первой настоящей статьи, если они совершены: а) с применением насилия или с угрозой его применения;​ б) с применением оружия или специальных средств;​ в) с причинением тяжких последствий,​ г) группой лиц, группой лиц по предварительному сговору или организованной группой;​ д) из корыстной или иной личной заинтересованности",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "15.1.1 ч.1",
    "name": "Злоупотребление должностными полномочиями",
    "text": "Использование должностным лицом своих полномочий вопреки интересам службы, если это деяние повлекло существенное нарушение прав и законных интересов граждан или организаций, либо охраняемых законом интересов общества или государства.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости или уголовный штраф в размере от 50.000$ до 100.000$."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "15.1.1 ч.2",
    "name": "Злоупотребление должностными полномочиями",
    "text": "Деяние, предусмотренные ч. 1 настоящей статьи, если они совершены сотрудником органа (отдела), уполномоченного осуществлять деятельность по расследованию должностных преступлений.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "15.2 ч.1",
    "name": "Неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта",
    "text": "Умышленное неисполнение сотрудником органа правопорядка органов государственной власти приказа начальника, отданного в установленном порядке и не противоречащего закону, причинившее существенный вред правам и законным интересам граждан или организаций либо охраняемым законом интересам общества или государства.",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы, или уголовный штраф в размере от 20.000$ до 30.000$."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "15.2 ч.2",
    "name": "Неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта",
    "text": "Умышленное неисполнение или ненадлежащее исполнение сотрудником органов государственной власти указа, распоряжения, поручения и иного нормативного и правового акта, выпускаемого Главами департамента Штата Сан-Андреас, а также их заместителей и не противоречащего закону.",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы, или уголовный штраф в размере от 30.000$ до 40.000$."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "15.2 ч.3",
    "name": "Неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта",
    "text": "Неисполнение государственными служащими приказа, указа, распоряжения или иного нормативного и правового акта Губернатора штата Сан-Андреас.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "15.2 ч.4",
    "name": "Неисполнение сотрудником органов государственной власти указа, приказа, распоряжения и иного нормативного и правового акта",
    "text": "Неисполнение или ненадлежащее исполнение государственными служащими постановления, положения или иного нормативного и правового акта Сената штата Сан-Андреас, если за неисполнение такового акта отдельно не установлена административная ответственность.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "15.3",
    "name": "Преступления против власти",
    "text": "Самовольное присвоение гражданином полномочий должностного лица повлекшие существенное нарушение прав и законных интересов граждан или организаций.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "15.4",
    "name": "Преступления против власти",
    "text": "Получение взятки, то есть получение должностным лицом, лично или через посредника взятки в виде денег, иного имущества, либо в виде оказания ему услуг имущественного характера, предоставления иных имущественных прав за совершение действий (бездействие) в пользу взяткодателя или представляемых им лиц.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "15.5",
    "name": "Преступления против власти",
    "text": "Дача взятки должностному лицу, лично или через посредника.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "15.6 ч.1",
    "name": "Халатность, выражающаяся в неисполнении или ненадлежащем исполнении должностным лицом своих обязанностей вследствие недобросовестного или небрежного отношения к службе",
    "text": "Если эти действия (бездействие) повлекли причинение крупного ущерба нематериального характера, либо материального характера не достигшего крупного размера, либо повлекли нарушение прав и законных интересов отдельных граждан без значительного ущерба для общества или государства.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы или уголовный штраф в размере от 30.000$ до 50.000$."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "15.6 ч.2",
    "name": "Халатность, выражающаяся в неисполнении или ненадлежащем исполнении должностным лицом своих обязанностей вследствие недобросовестного или небрежного отношения к службе",
    "text": "Если эти действия (бездействие) повлекли причинение крупного ущерба нематериального характера, либо материального в крупном размере или существенное нарушение прав и/или законных интересов граждан и/или организаций либо охраняемых законом интересов общества или государства.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "15.6 ч.3",
    "name": "Халатность, выражающаяся в неисполнении или ненадлежащем исполнении должностным лицом своих обязанностей вследствие недобросовестного или небрежного отношения к службе",
    "text": "Если эти действия (бездействие) повлекли причинение особо крупного ущерба нематериального характера, либо материального в особо крупном размере, смерть человека, причинение тяжкого вреда здоровью, массовое нарушение прав граждан либо иные тяжкие последствия.",
    "exception": "",
    "note": "Крупным материальным ущербом в настоящей статье признается ущерб, сумма которого превышает 50 000 долларов, а особо крупным - 150 000 долларов.",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "15.7",
    "name": "Преступления против власти",
    "text": "Деструктивное поведение, совершение должностным лицом умышленных действий, явно содержащих деструктивное по своему характеру поведение, существенно нарушающее установленные законом нормы этики и морали.",
    "exception": "",
    "note": "При классифицировании противоправного деяния стоит учитывать все факторы и обстоятельства, при которых оно совершилось. Такими факторами могут выступать: массовость, неконтролируемость, вспыльчивость, агрессивность, резкость в общении. При избрании санкции необходимо оценивать совокупность всех фактом, которые могут каким-либо образом иметь значение для других лиц.",
    "punish": "3 года лишения свободы, или уголовный штраф в размере от 20.000$ до 70.000$."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "15.8",
    "name": "Преступления против власти",
    "text": "Провокация государственного служащего при исполнении, путем его отвлечения от выполнения им своих служебных обязанностей, а равно помеха исполнению обязанностей государственного служащего.",
    "exception": "",
    "note": "Провокация — это умышленные действия (бездействие), направленные на вызов недопустимой реакции или поведения со стороны государственного служащего при исполнении служебных обязанностей, с целью помешать нормальному выполнению им таковых или спровоцировать нарушение закона или иных нормативно-правовых актов.",
    "punish": "2 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "15.9",
    "name": "Преступления против власти",
    "text": "Неисполнение государственными служащими и сотрудниками вступивших в законную силу постановлений, указов, приказов и иных нормативных актов, издаваемых главой исполнительной власти штата, его заместителем, уполномоченными сотрудниками исполнительной власти, а также сотрудниками службы внутренней разведки отдела IB.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "15.10",
    "name": "Преступления против власти",
    "text": "Неисполнение руководством государственных структур и организаций вступивших в законную силу постановлений, указов, приказов, распоряжений и иных нормативных актов, издаваемых главой исполнительной власти штата, его заместителем, а также органами государственного управления.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "15.11",
    "name": "Преступления против власти",
    "text": "Подкуп голосов избирателей, равно как незаконная агитация в период проведения выборов, а также во время проведения голосования на выборных участках.",
    "exception": "",
    "note": "",
    "punish": "1 год лишения свободы"
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "16.1",
    "name": "Преступления против правосудия",
    "text": "Вмешательство в какой бы то ни было форме в деятельность суда, следствия, ограничение прав граждан в целях воспрепятствования осуществлению правосудия.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "16.1.2",
    "name": "Преступления против правосудия",
    "text": "Воспрепятствование законной профессиональной деятельности прокурора или иного лица, производящего следствие, по уголовному преследованию в рамках делопроизводства, в том числе неповиновение его законному требованию.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "16.2",
    "name": "Преступления против правосудия",
    "text": "Угроза, а равно посягательство на жизнь судьи, или иного лица, участвующего в отправлении правосудия, прокурора, защитника, эксперта, специалиста, судебного пристава, судебного исполнителя, а равно их близких в связи с рассмотрением дел в суде, производством расследования либо исполнением приговора, решения суда или иного судебного акта, совершенное в целях воспрепятствования законной деятельности указанных лиц либо из мести за такую деятельность.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "16.3",
    "name": "Преступления против правосудия",
    "text": "Неуважение к суду, в том числе оскорбление участников судебного разбирательства.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "16.4",
    "name": "Преступления против правосудия",
    "text": "Привлечение заведомо невиновного к уголовной ответственности.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "16.4.1",
    "name": "Преступления против правосудия",
    "text": "Привлечение заведомо невиновного к административной ответственности.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "16.5",
    "name": "Преступления против правосудия",
    "text": "Заведомо незаконное задержание, заключение под стражу или содержание под стражей.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "16.6",
    "name": "Преступления против правосудия",
    "text": "Фальсификация доказательств по гражданскому, административному делу лицом, участвующим в деле, или его представителем.",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "16.7",
    "name": "Преступления против правосудия",
    "text": "Фальсификация доказательств по уголовному делу лицом, производящим расследование, прокурором или защитником.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "16.8",
    "name": "Преступления против правосудия",
    "text": "Вынесение судьей (судьями) заведомо неправомерного приговора, решения или иного судебного акта.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "16.9",
    "name": "Преступления против правосудия",
    "text": "Заведомо ложный донос о совершении преступления.",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "16.10",
    "name": "Преступления против правосудия",
    "text": "Заведомо ложные показания свидетеля, потерпевшего либо заключение или показание эксперта, показание специалиста в суде.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "16.11",
    "name": "Преступления против правосудия",
    "text": "Подкуп свидетеля, потерпевшего в целях дачи ими ложных показаний либо эксперта, специалиста в целях дачи ими ложного заключения или ложных показаний.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "16.12",
    "name": "Преступления против правосудия",
    "text": "Неисполнение вступивших в законную силу приговора суда, решения суда или иного судебного акта, указа кабинета министров, а равно воспрепятствование их исполнению.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "16.13",
    "name": "Преступления против правосудия",
    "text": "Сокрытие улик или уничтожение улик.",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "16.14",
    "name": "Преступления против правосудия",
    "text": "Уклонение от расследования, задержания и суда, осознанные или неосознанные действия правонарушителя, направленные на избегание реального уголовного срока или другой уголовной ответственности. К таким действиям относятся: Попытка скрыться либо скрыть подозреваемого; Увольнение с работы; Смена фамилии и других идентификационных данных, изменение внешности с помощью пластической хирургии и других средств. Все перечисленные действия расцениваются как уклонение от расследования при условии своевременного уведомления подозреваемого или его руководства о наличии запроса, ордера, постановления, решения или ведения следствия, расследования или судопроизводства в отношении объекта с целью установления или опровержения сведений и фактов о совершении правонарушений или преступлений.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "16.15",
    "name": "Преступления против правосудия",
    "text": "Дача заведомо ложных показаний и сведений лицу, ведущему следствие и(или) адвокату в ходе рассмотрения дела, суде или проведения допроса.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "16.16",
    "name": "Преступления против правосудия",
    "text": "Побег из места лишения свободы, из-под ареста или из-под стражи, совершенный лицом, отбывающим наказание или находящимся в предварительном заключении.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "16.17",
    "name": "Преступления против правосудия",
    "text": "Злостное неисполнение представителем власти вступивших в законную силу приговора, решения суда или иного судебного акта, равно как воспрепятствование их исполнению.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "16.18",
    "name": "Преступления против правосудия",
    "text": "Незаконное ограничение свободы, если это деяние повлекло существенное нарушение прав и законных интересов граждан.",
    "exception": "",
    "note": "Данная статья применяется тогда, когда лицо было ограничено в своём передвижении в замкнутом пространстве против своей воли. Данную статью нельзя применить по отношению к гос служащим, которые ограничивают свободу граждан в рамках процессуального кодекса.",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "16.19",
    "name": "Преступления против правосудия",
    "text": "Уклонение лица от отбывания наказания в виде ограничения свободы либо лишения свободы.",
    "exception": "",
    "note": "Настоящая статья применяется только в случаях, когда уклонение от наказания не подпадает под состав преступления, предусмотренный другими статьями Особенной части настоящего Кодекса.",
    "punish": "От 1 года до 5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "16.20.",
    "name": "Преступления против правосудия",
    "text": "Заведомо ложный вызов сотрудника прокуратуры/адвокатуры.",
    "exception": "",
    "note": "Заведомо ложным признается такой вызов, основания для которого не предписаны действующим Процессуальным Кодексом Штата San-Andreas, то есть - безосновательный вызов.",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "17.1",
    "name": "Преступления против порядка управления",
    "text": "Умышленное и/или неоднократное посягательство на жизнь сотрудника правоохранительного органа, военнослужащего, а равно их близких в связи с исполнением им своих должностных обязанностей либо из мести за такую деятельность, путем нанесения телесных повреждений высокой степени тяжести, или прямой угрозы жизни.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "17.2",
    "name": "Преступления против порядка управления",
    "text": "Умышленное и/или неоднократное нанесением телесных повреждений легкой или средней степени тяжести, либо угроза применения насилия в отношении представителя власти или его близких в связи с исполнением им своих должностных обязанностей.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "17.3",
    "name": "Преступления против порядка управления",
    "text": "Оскорбление представителя власти при исполнении им своих должностных обязанностей или в связи с их исполнением.",
    "exception": "",
    "note": "оскорбление заключается в негативной оценке личности либо внешности человека, его качеств, поведения, причём в форме, противоречащей установленным правилам поведения и требованиям общечеловеческой морали.",
    "punish": "2 года лишения свободы, или уголовный штраф в размере от 20.000$ до 50.000$."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "17.4",
    "name": "Преступления против порядка управления",
    "text": "Реализация или перевозка товаров без соответствующих коммерческих документов либо с использованием поддельных коммерческих документов.",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "17.4.1",
    "name": "Преступления против порядка управления",
    "text": "Подделка официальных документов, лицензий и военных сертификатов, а также изготовление и сбыт поддельных печатей, бланков и подписей для их использования.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "17.5",
    "name": "Преступления против порядка управления",
    "text": "Самоуправство, то есть самовольное, вопреки установленному законом или иным нормативным правовым актом порядку совершение каких-либо действий. (бездействий)",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "17.6",
    "name": "Преступления против порядка управления",
    "text": "Неподчинение законным требованиям сотрудника Федерального Бюро Расследований (FIB), полицейского департамента (LSPD, LSCSD), USSS, Национальной Гвардии (SANG), а так же прокуратуры, равно как злонамеренное игнорирование таких требований.",
    "exception": "",
    "note": "Если лицо намеренно отказывается предъявлять идентификационную карту или карту с лицензиями; скрывает свою личность без законных на то оснований; отказывается снять предмет, который скрывает его личность, то по отношению к данному лицу должна быть инициирована процедура установки личности предусмотренная Процессуальным Кодексом штата San Andreas.",
    "punish": "3 года лишения свободы, или уголовный штраф в размере от 20.000$ до 60.000$."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "17.7",
    "name": "Преступления против порядка управления",
    "text": "Отказ от оплаты штрафа выписанного правомочным лицом (указанном в статье 17.6 настоящего кодекса), а равно отказ от возмещения ущерба согласно законодательству.",
    "exception": "",
    "note": "Отказом от оплаты штрафа считается: 1. Передача штрафного тикета обратно, без уплаты штрафа; 2. Порча штрафного тикета, без уплаты штрафа; 3. Устный или письменный отказ лица, в отношении которого выписывается штраф; 4. Игнорирование штрафного тикет",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "17.8",
    "name": "Преступления против порядка управления",
    "text": "Укрывательство преступника, орудий и средств совершения преступления, следов преступления или предметов, добытых преступлением.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "17.9",
    "name": "Преступления против порядка управления",
    "text": "Грубое и неоднократное оскорбление человека без его согласия в присутствии представителя власти.",
    "exception": "",
    "note": "",
    "punish": "1 год лишения свободы"
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "17.10 ч.1",
    "name": "Незаконная помеха при задержании, аресте или процессуальном принуждении.",
    "text": "Незаконная помеха при задержании, аресте или процессуальном принуждении нарушителя, равно как содействие помехе задержанию, аресту или процессуальному принуждению нарушителя.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости, или уголовный штраф в размере от 30.000$ до 60.000$."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "17.10 ч.2",
    "name": "Незаконная помеха при задержании, аресте или процессуальном принуждении.",
    "text": "Деяние, предусмотренные ч. 1 настоящей статьи, совершенное сотрудником государственных структур.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости, или уголовный штраф в размере от 40.000$ до 80.000$."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "17.11",
    "name": "Преступления против порядка управления",
    "text": "Провокация сотрудников SANG, равно как помеха несения службы на прилегающей постовой территории.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "17.12",
    "name": "Преступления против порядка управления",
    "text": "Помеха колонне государственных структур.",
    "exception": "",
    "note": "Помехой является встраивание, оттягивание её движения, действия направленные на её остановку.",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "17.12.1",
    "name": "Преступления против порядка управления",
    "text": "Создание помехи государственным структурам во время подготовки к перевозке и/или в процессе перевозки материалов.",
    "exception": "",
    "note": "",
    "punish": "5 лет лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "17.13",
    "name": "Преступления против порядка управления",
    "text": "Побег при задержании, аресте или процессуальном принуждении, равно как уклонение от правосудия.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "17.14",
    "name": "Преступления против порядка управления",
    "text": "Браконьерство и/или рыбалка в зонах запретного рыбного промысла то есть охота, отлов, сбыт, хранение, приобретение либо перевозка исчезающих видов животных и растений, а также предметов и продуктов получаемых из них.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "18.1",
    "name": "Преступления против военной службы",
    "text": "Неисполнение подчиненным приказа начальника, отданного в установленном порядке, причинившее существенный вред интересам службы.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "18.2",
    "name": "Преступления против военной службы",
    "text": "Самовольное оставление части или места службы, а равно неявка в срок без уважительных причин на службу при увольнении из части.",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "18.3",
    "name": "Преступления против военной службы",
    "text": "Дезертирство, то есть самовольное оставление части или места службы в целях уклонения от прохождения военной службы, а равно неявка в тех же целях на службу.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "18.4",
    "name": "Преступления против военной службы",
    "text": "Нарушение правил несения боевого дежурства (боевой службы) по своевременному обнаружению и отражению внезапного нападения на охраняемый объект либо по обеспечению его безопасности.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "18.5",
    "name": "Преступления против военной службы",
    "text": "Уничтожение или повреждение оружия, боеприпасов или предметов военной техники, равно как халатное отношение к имуществу Национальной Гвардии.",
    "exception": "",
    "note": "",
    "punish": "2 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "18.6",
    "name": "Преступления против военной службы",
    "text": "Нарушение правил вождения или эксплуатации боевой, специальной или транспортной машины, повлекшее по неосторожности причинение тяжкого вреда здоровью человека.",
    "exception": "",
    "note": "",
    "punish": "4 года лишения свободы с созданием записи о судимости."
  },
  {
    "type": "law",
    "category": "Уголовный",
    "title": "18.7",
    "name": "Преступления против военной службы",
    "text": "Нарушение правил полетов или подготовки к ним либо иных правил эксплуатации военных летательных аппаратов, повлекшее по неосторожности тяжкие последствия.",
    "exception": "",
    "note": "",
    "punish": "3 года лишения свободы."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "1.1",
    "name": "Задачи и понятие административного законодательства",
    "text": "Задачами законодательства об административных правонарушениях являются защита личности, охрана прав и свобод человека и гражданина, охрана здоровья граждан, санитарно-эпидемиологического благополучия населения, защита общественной нравственности, охрана окружающей среды, установленного порядка осуществления государственной власти, общественного порядка и общественной безопасности, собственности, защита законных экономических интересов физических и юридических лиц, общества и государства от административных правонарушений, а также предупреждение административных правонарушений.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "2.1",
    "name": "Понятия административного правонарушения и подведомственность административных дел",
    "text": "Административные правонарушения отличаются от преступлений тем, что их совершение не наносит существенного вреда обществу, они не обладают признаком общественной опасности в том смысле, который вкладывается в это понятие уголовным законодательством. Некоторые деяния могут признаваться как правонарушением, так и преступлением в зависимости от степени причинённого вреда или других обстоятельств, такие случаи описаны в Уголовном кодексе с правом выбора меры наказания в зависимости от тяжести.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "2.2",
    "name": "Понятия административного правонарушения и подведомственность административных дел",
    "text": "Административным правонарушением признается противоправное действие (бездействие) физического или юридического лица, за которое настоящим Кодексом или законами штата об административных правонарушениях установлена административная ответственность.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "2.3",
    "name": "Понятия административного правонарушения и подведомственность административных дел",
    "text": "Подведомственность административных дел. Перечень государственных структур, уполномоченных на привлечении лиц к ответственности за правонарушения: Сотрудники региональной правоохранительной службы (LSPD, LSCSD) Офис прокуратуры, в соответствии с законом “О статусе прокуратуры Федеральные правоохранительные службы",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "2.4",
    "name": "Понятия административного правонарушения и подведомственность административных дел",
    "text": "Все сотрудники правоохранительных органов (FIB, LSPD, LSCSD, USSS) обладают правом реагировать на административные правонарушения.",
    "exception": "",
    "note": "Правом привлекать организацию к административной ответственности за нарушение положений 9 Главы настоящего кодекса могут Министр и заместитель министра Юстиции, Министр и заместитель министра Финансов, Министр и заместитель министра Здравоохранения, а также руководством EMS и руководство Psychological and Sanitary-Epidemiological Department. Правом привлечения физических и юридических лиц к административной ответственности за нарушения положений 8 Главы настоящего кодекса наделены Министр и заместитель Министра Юстиции, а также судебные органы. Сотрудники федерального расследовательского бюро наделены компетенцией по привлечению гражданских лиц к административной ответственности исключительно в рамках составов правонарушений, предусмотренных статьями 5.10 и 5.11 настоящего Кодекса, при условии, что объектом посягательства данных нарушений являются законные интересы указанного Бюро или его сотрудников.",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "3.1",
    "name": "Форма вины и назначение наказания",
    "text": "1. Административное правонарушение признается совершенным умышленно, если лицо, его совершившее, осознавало противоправный характер своего действия (бездействия), предвидело его вредные последствия и желало наступления таких последствий или сознательно их допускало либо относилось к ним. 2. Административное правонарушение признается совершенным по неосторожности, если лицо, его совершившее, предвидело возможность наступления вредных последствий своего действия (бездействия), но без достаточных к тому оснований самонадеянно рассчитывало на предотвращение таких последствий либо не предвидело возможности наступления таких последствий, хотя должно было и могло их предвидеть. 3. Не является административным правонарушением причинение лицом вреда охраняемым законом интересам в состоянии крайней необходимости, то есть для устранения опасности, угрожающей личности и правам данного лица или других лиц, а также охраняемым законом интересам общества или государства.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "3.2",
    "name": "Форма вины и назначение наказания",
    "text": "При малозначительности совершенного административного правонарушения уполномоченные лица могут освободить лицо, совершившее административное правонарушение, от административной ответственности и ограничиться устным замечанием, кроме, вынесенных сотрудниками прокуратуры или судебных решений.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "3.3",
    "name": "Форма вины и назначение наказания",
    "text": "Обстоятельствами, смягчающими административную ответственность признаются: 1) Раскаяние лица, совершившего административное правонарушение; 2) Добровольное прекращение противоправного поведения лицом, совершившим административное правонарушение; 3) Добровольное сообщение лицом, совершившим административное правонарушение, в орган, уполномоченный осуществлять производство по делу об административном правонарушении, о совершенном административном правонарушении; 4) Оказание лицом, совершившим административное правонарушение, содействия органу, уполномоченному осуществлять производство по делу об административном правонарушении; 5) Предотвращение лицом, совершившим административное правонарушение, вредных последствий административного правонарушения; 6) Добровольное возмещение лицом, совершившим административное правонарушение, причиненного ущерба или добровольное устранение причиненного вреда потерпевшему.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "3.4",
    "name": "Форма вины и назначение наказания",
    "text": "Обстоятельствами, отягчающими административную ответственность, признаются: 1) Продолжение противоправного поведения, несмотря на требование уполномоченных на то лиц прекратить его; 2) Повторное совершение однородного административного правонарушения, то есть совершение административного правонарушения в период, когда лицо считается подвергнутым административному наказанию; 3) Совершение административного правонарушения группой лиц; 4) Совершение административного правонарушения в условиях стихийного бедствия или при других чрезвычайных обстоятельствах; 5) Совершение административного правонарушения в состоянии опьянения либо отказ от прохождения медицинского освидетельствования на состояние опьянения при наличии достаточных оснований полагать, что лицо, совершившее правонарушение, находится в состоянии опьянения. 6) При совершении лицом двух и более административных правонарушений административное наказание назначается за каждое совершенное правонарушение.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "4.1.1",
    "name": "Виды административных наказаний",
    "text": "Предупреждение – мера административного наказания, выраженная в официальном порицании физического или юридического лица.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "4.1.2",
    "name": "Виды административных наказаний",
    "text": "Административный штраф – денежное взыскание в отношении лица, выраженное в определенной сумме.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "4.1.3",
    "name": "Виды административных наказаний",
    "text": "Конфискация орудия совершения или предмета административного правонарушения.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "4.1.4",
    "name": "Виды административных наказаний",
    "text": "Лишение специального права, предоставленного физическому лицу.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "4.1.5",
    "name": "Виды административных наказаний",
    "text": "Исправительные и обязательные работы",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "4.1.6",
    "name": "Виды административных наказаний",
    "text": "Депортация",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "4.2",
    "name": "Виды и срок давности административных правонарушений",
    "text": "Служащие муниципальных правоохранительных структур, органов внутренней и внешней разведки штата San-Andreas и иные силовые и охранные ведомства уполномочены накладывать только наказания, установленные п. 4.1.1 и п. 4.1.2 настоящего кодекса, за исключением случаев, когда в отдельных статьях настоящего кодекса установлено иное, остальные виды наказания применяются исключительно прокуратурой и судом. Максимальные суммы штрафы устанавливаются за каждое правонарушение отдельно и завышена она быть не может.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "4.3",
    "name": "Виды и срок давности административных правонарушений",
    "text": "При выборе меры административного наказания, лица обязаны учитывать тяжесть содеянного, мотив и нанесенный ущерб как имуществу, так и здоровью человека и гражданина.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "4.4",
    "name": "Виды и срок давности административных правонарушений",
    "text": "Если с момента совершения правонарушения прошло 7 дней, лицо его совершившее освобождается от привлечения к ответственности.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "5.1",
    "name": "Правонарушения, посягающие на общественный порядок и безопасность",
    "text": "Ложный донос о совершении правонарушения. Переданный в правоохранительные органы, а равно как и заведомо ложный вызов полиции, экстренной медицинской службы, служб национальной безопасности, спасательных служб, военных структур, других государственных органов.",
    "exception": "",
    "note": "Под заведомо ложным вызовом понимается преднамеренное предоставление ложной информации о наличии угрозы жизни, здоровью, безопасности граждан или имущества, с целью вызвать вмешательство государственных служб без реального основания.",
    "punish": "Штраф до 10.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "5.2",
    "name": "Правонарушения, посягающие на общественный порядок и безопасность",
    "text": "Ложный вызов сотрудников экстренных служб.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 10.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "5.3",
    "name": "Правонарушения, посягающие на общественный порядок и безопасность",
    "text": "Использование нецензурной лексики в общественных местах.",
    "exception": "",
    "note": "Общественным местом признается любое место штата, на территорию которого обеспечивается беспрепятственный доступ.",
    "punish": "Штраф до 10.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "5.4",
    "name": "Правонарушения, посягающие на общественный порядок и безопасность",
    "text": "Курение в неположенном месте.",
    "exception": "",
    "note": "Курение запрещается в следующих местах: здания государственных структур и учреждений, места отдыха, культурно-массовые заведения, заведения общественного питания, режимные объекты, объекты, обладающие особым статусом.",
    "punish": "Штраф до 10.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "5.5",
    "name": "Правонарушения, посягающие на общественный порядок и безопасность",
    "text": "Распитие спиртных напитков в общественных местах, равно как и нахождение в состоянии алкогольного и(или) наркотического опьянения в общественных местах.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 10.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "5.6",
    "name": "Правонарушения, посягающие на общественный порядок и безопасность",
    "text": "Громкие выкрикивания, включение музыки в ночное время суток, за исключением специально отведенных мест отдыха и культурно-массовых объектов.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 10.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "5.7",
    "name": "Правонарушения, посягающие на общественный порядок и безопасность",
    "text": "Незаконная частная детективная и охранная деятельность.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 20.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "5.8",
    "name": "Правонарушения, посягающие на общественный порядок и безопасность",
    "text": "Умышленное нанесение ущерба чужому имуществу, за исключением имущества, принадлежащего государству, если таковое деяние не нанесло значительный ущерб.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 10.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "5.9",
    "name": "Правонарушения, посягающие на общественный порядок и безопасность",
    "text": "Мелкое хулиганство - нарушение общественного порядка, выражающее явное неуважение к обществу. — Нецензурные жесты.​ — Действия несущие угрозу обществу (размахивание кулаками, ногами, неосторожное обращение с холодным оружием).​ — Сексуальные домогательства вербального/невербального характера.​ — Нарушением общественного порядка на охраняемой или закрытой территории.​ — Нахождение со спортивным инвентарём, относящегося к товарам двойного назначения в открытом виде на охраняемых территориях.",
    "exception": "",
    "note": "Действия которые могут быть расценены хулиганскими (данный список не является исчерпывающим): 1) Нецензурные жесты.​ 2) Действия несущие угрозу обществу (размахивание кулаками, ногами, неосторожное обращение с холодным оружием).​ 3) Сексуальные домогательства вербального/невербального характера.​ 4) Нарушением общественного порядка на охраняемой или закрытой территории.​ 5) Нахождение со спортивным инвентарём, относящегося к товарам двойного назначения в открытом виде на охраняемых территориях.",
    "punish": "Штраф до 20.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "5.10",
    "name": "Правонарушения, посягающие на общественный порядок и безопасность",
    "text": "Предложение взятки, то есть предложение материальных или иных выгод независимо от их ценности с целью склонения должностного лица к совершению или не выполнению определенных действий в пользу предлагающего взятку или третьих лиц.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 20.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "5.11",
    "name": "Правонарушения, посягающие на общественный порядок и безопасность",
    "text": "Пренебрежительное и неуважительное отношение к государственным служащим, выраженное в действиях или высказываниях, которые унижают честь и достоинство или подрывают авторитет государственных служащих в связи с исполнением ими своих служебных обязанностей, при отсутствии состава уголовного преступления.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 20.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "5.12",
    "name": "Правонарушения, посягающие на общественный порядок и безопасность",
    "text": "Попрошайничество, публичное обращение к посторонним лицам с просьбой о предоставлении материальных средств или иных благ без выполнения какой-либо услуги или работы в обмен, совершаемое в общественных местах с целью получения личной выгоды.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 5.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "6.1",
    "name": "Правонарушения, посягающие на права граждан",
    "text": "Неисполнение решения избирательной комиссии, комиссии референдума.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 20.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "6.2",
    "name": "Правонарушения, посягающие на права граждан",
    "text": "Подкуп избирателей либо участников референдума, если эти действия не содержат уголовно наказуемого деяния.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 30.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "6.3",
    "name": "Правонарушения, посягающие на права граждан",
    "text": "Принуждение к участию в забастовке и(или) массовых мероприятиях, если эти действия не содержат уголовно наказуемого деяния.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 20.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "6.4",
    "name": "Правонарушения, посягающие на права граждан",
    "text": "Оскорбление, то есть унижение чести и достоинства лица, выраженное в неприличной форме.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 10.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "6.5",
    "name": "Правонарушения, посягающие на права граждан",
    "text": "Нарушение трудовых прав работника.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 40.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "6.6",
    "name": "Правонарушения, посягающие на права граждан",
    "text": "Дискриминация, то есть нарушение прав, свобод и интересов человека и гражданина в зависимости от его пола, расы, цвета кожи, национальности, языка, происхождения, имущественного, семейного, социального и должностного положения, возраста, места жительства, отношения к религии, убеждений, отношения к общественным объединениям либо социальным группам, если таковое не содержит уголовно наказуемого деяния.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 40.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "7.1",
    "name": "Правонарушения, посягающие на здоровье и общественную безопасность",
    "text": "Нанесение телесных повреждений легкой степени тяжести или совершение иных насильственных действий, причинивших физическую боль, если таковое не содержит уголовно наказуемого деяния.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 15.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "7.2",
    "name": "Правонарушения, посягающие на здоровье и общественную безопасность",
    "text": "Занятие проституцией.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 5.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "7.3",
    "name": "Правонарушения, посягающие на здоровье и общественную безопасность",
    "text": "Воспрепятствование оказанию медицинской помощи, либо необоснованный отказ от предоставление медицинской помощи медицинскими служащими.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 20.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "7.4",
    "name": "Правонарушения, посягающие на здоровье и общественную безопасность",
    "text": "Отсутствие медицинских справок о состоянии здоровья, либо истекший их срок, у государственных служащих(работников).",
    "exception": "",
    "note": "",
    "punish": "Штраф до 20.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "8.1",
    "name": "Правонарушения в сфере труда",
    "text": "Нарушений трудовых отношений, несоблюдение условий труда, нарушение дисциплины труда со стороны работодателя.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 50.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "8.2",
    "name": "Правонарушения в сфере труда",
    "text": "Нарушение трудовых отношений, невыполнение служебных и(или) рабочих обязанностей, нарушение дисциплины труда со стороны работника.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 30.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "8.3",
    "name": "Правонарушения в сфере труда",
    "text": "Дискриминация в сфере труда, то есть действия, направленные на возбуждение ненависти или конфликта ввиду занимаемой лицом должности, служебного положения и иных.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 40.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "8.4",
    "name": "Правонарушения в сфере труда",
    "text": "Несоответствие внутреннего трудового распорядка(устава) действующему законодательству, либо внедрение и использование внутреннего трудового распорядка, не имеющего юридической силы.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 50.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "9.1 ч.1",
    "name": "Плановые проверки на соблюдение установленных санитарных норм",
    "text": "Неудовлетворительная оценка по итогам проверки на соблюдение установленных санитарных норм.",
    "exception": "",
    "note": "",
    "punish": "Штраф на организацию в размере 150.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "9.1 ч.2",
    "name": "Плановые проверки на соблюдение установленных санитарных норм",
    "text": "Провал, а равно отказ от проверки на соблюдение установленных санитарных норм.",
    "exception": "",
    "note": "При наличии объективных оснований для отказа от проведения проверки, размер налагаемого административного штрафа подлежит уменьшению на 50%.",
    "punish": "Штраф на организацию в размере 400.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "9.2 ч.1",
    "name": "Проверки на соблюдение актуальности справок о физическом и психологическом здоровье",
    "text": "Неудовлетворительная оценка по итогам проверки на соблюдение актуальности справок о физическом и психологическом здоровье.",
    "exception": "",
    "note": "",
    "punish": "Штраф на организацию в размере 150.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "9.2 ч.2",
    "name": "Проверки на соблюдение актуальности справок о физическом и психологическом здоровье",
    "text": "Провал, а равно отказ от проверки на соблюдение актуальности справок о физическом и психологическом здоровье.",
    "exception": "",
    "note": "При наличии объективных оснований для отказа от проведения проверки, размер налагаемого административного штрафа подлежит уменьшению на 50%.",
    "punish": "Штраф на организацию в размере 250.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "9.3 ч.1",
    "name": "Проверки на соблюдение установленных правил пожарной безопасности",
    "text": "Неудовлетворительная оценка по итогам проверки на соблюдение установленных правил пожарной безопасности.",
    "exception": "",
    "note": "",
    "punish": "Штраф на организацию в размере 360.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "9.3 ч.2",
    "name": "Проверки на соблюдение установленных правил пожарной безопасности",
    "text": "Провал, а равно отказ от проверки на соблюдение установленных правил пожарной безопасности.",
    "exception": "",
    "note": "При наличии объективных оснований для отказа от проведения проверки, размер налагаемого административного штрафа подлежит уменьшению на 50%.",
    "punish": "Штраф на организацию в размере 500.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "9.4",
    "name": "Правонарушения против порядка управления",
    "text": "Несоблюдение установленных требований при установлении режима чрезвычайного положения, военного положения, режима боевой готовности, мобилизации.",
    "exception": "",
    "note": "",
    "punish": "Штраф на организацию в размере 500.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "9.5 ч.1",
    "name": "Проверки, инициированные руководством исполнительной власти",
    "text": "Неудовлетворительная оценка по итогам проверки, инициированной руководством исполнительной власти.",
    "exception": "",
    "note": "",
    "punish": "Штраф на организацию в размере 250.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "9.5 ч.2",
    "name": "Проверки, инициированные руководством исполнительной власти",
    "text": "Провал проверки, инициированная руководством исполнительной власти.",
    "exception": "",
    "note": "Провалом проверки признаётся, в том числе, ситуация, при которой ответственное руководство не смогло обеспечить явку не менее 30% от численности активного личного состава подразделения в течение установленного срока.",
    "punish": "Штраф на организацию в размере 500.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "10.1",
    "name": "Правонарушения против животного мира",
    "text": "Рыболовство и/или охота без лицензии F&H (Fishing).",
    "exception": "",
    "note": "",
    "punish": "Штраф до 10.000$."
  },
  {
    "type": "law",
    "category": "Административный",
    "title": "10.2",
    "name": "Правонарушения против животного мира",
    "text": "Превышение установленой нормы отлова рыбы.",
    "exception": "",
    "note": "",
    "punish": "Штраф 1.500$ за каждый килограмм сверх нормы, но не более 20.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "1",
    "name": "Общие положения",
    "text": "Дорожный Кодекс устанавливает единый порядок дорожного движения на всей территории Штата San Andreas. Другие нормативные акты, касающиеся дорожного движения, должны основываться на требованиях Правил и не противоречить им.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "2",
    "name": "Общие положения",
    "text": "Участники дорожного движения обязаны знать и соблюдать относящиеся к ним требования Правил, сигналов светофоров, знаков и разметки, а также выполнять правила регулирующих дорожное движение установленных сигналов.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "3",
    "name": "Общие положения",
    "text": "На дорогах установлено правостороннее движение транспортных средств.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "4",
    "name": "Общие положения",
    "text": "Участники дорожного движения должны действовать таким образом, чтобы не создавать опасности для движения и не причинять вреда.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "5",
    "name": "Общие положения",
    "text": "Запрещается повреждать или загрязнять покрытие дорог, снимать, загораживать, повреждать, самовольно устанавливать дорожные знаки, светофоры и другие технические средства организации движения, оставлять на дороге предметы, создающие помехи для движения. Лицо, создавшее помеху, обязано принять все возможные меры для ее устранения, а если это невозможно, то доступными средствами обеспечить информирование участников движения об опасности и сообщить в соответствующие правоохранительные органы.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "6",
    "name": "Обязанности водителя",
    "text": "Водитель обязан предъявить и передать сотруднику правоохранительных органов свою лицензию на вождение транспортного средства (ТС) с соответствующей категорией.",
    "exception": "",
    "note": "",
    "punish": "Штраф 20.000$ в случае отсутствия лицензии."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "7",
    "name": "Обязанности водителя",
    "text": "Водитель обязан остановиться по первому требованию сотрудника правоохранительных органов.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 3.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "8",
    "name": "Обязанности водителя",
    "text": "Водитель обязан по требованию сотрудника правоохранительных органов проходить освидетельствование на содержание алкоголя и наркотических веществ в крови.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "9",
    "name": "Обязанности водителя",
    "text": "При аварии, водитель обязан остановиться и не трогаться с места, а также водитель не должен трогать и перемещать предметы, связанные с происшествием.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 4.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "10",
    "name": "Обязанности водителя",
    "text": "При аварии в которой погибли или ранены люди, водитель обязан оказать первую помощь и вызвать скорую помощь EMS.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 20.000$, уголовная ответственность предусмотренная УК штата."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "11",
    "name": "Обязанности водителя",
    "text": "Если в результате аварии причинен вред только имуществу, водители по обоюдному желанию могут освободить проезжую часть зафиксировав средствами фотосъемки положение транспортных средств по отношению друг к другу. Выплата компенсации за причиненный ущерб возлагаются на виновника аварии.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "11.1",
    "name": "Обязанности водителя",
    "text": "Водители по обоюдному согласию, могут договориться о том, кто виновник аварии и о количестве выплате за причиненный ущерб виновником аварии.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "11.2",
    "name": "Обязанности водителя",
    "text": "Если водители не договорились о том, кто виновник аварии, то участники аварии должны вызвать на место уполномоченные правоохранительные органы, либо приехать в местный департамент правоохранительной службы, предварительно зафиксировав средствами фотосъемки расположение автомобилей друг к другу во время аварии.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "11.3",
    "name": "Обязанности водителя",
    "text": "Нарушение правил безопасности дорожного движения: Умышленное Повреждение Инфраструктуры, повреждении дорожных знаков, фонарных столбов, ограждений, деревьев и иной дорожной или городской инфраструктуры.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 15.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "12",
    "name": "Обязанности водителя",
    "text": "Водителю запрещается управлять транспортным средством в состоянии алкогольного опьянения, которое исчисляется более чем 0,01 промилле",
    "exception": "",
    "note": "",
    "punish": "Штраф до 10.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "12.1",
    "name": "Обязанности водителя",
    "text": "Водителю запрещается управлять транспортным средством в состоянии наркотического опьянении, вне зависимости от легального статуса наркотического вещества.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 10.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "13",
    "name": "Обязанности водителя",
    "text": "Владельцу транспортного средства запрещено передавать управление лицам, не имеющим право на вождение автомобиля (лицу без лицензии, под алкогольным или наркотическим опьянением, находящемуся в утомленном состоянии).",
    "exception": "",
    "note": "",
    "punish": "Штраф до 5.000$ для владельца."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "14",
    "name": "Обязанности водителя",
    "text": "Водителю запрещено пересекать и занимать место в организованных колоннах или кортежах.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 10.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "15",
    "name": "Обязанности водителя",
    "text": "Водителю запрещено управлять транспортным средством в уставшем состоянии.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 2.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "16",
    "name": "Обязанности водителя",
    "text": "Водителю запрещается пользоваться во время движения телефоном.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 5.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "16.1",
    "name": "Обязанности водителя",
    "text": "Управление транспортным средством без номерных знаков, информационных знаков.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 20.000$ и эвакуация ТС."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "17",
    "name": "Обязанности водителя",
    "text": "При использовании дорожной сети общего пользования, водитель обязан придерживаться установленных общих правил безопасности на дорожной сети общего пользования.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "17.1",
    "name": "Обязанности водителя",
    "text": "После приобретения ТС владелец обязуется зарегистрировать и установить номерные знаки в течение 24 часов в Департаменте транспортных средств.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "17.2",
    "name": "Обязанности водителя",
    "text": "При использовании дорожной сети общего пользования водителю запрещено передвигаться на неисправном или поврежденном транспортном средстве, а именно: На транспортном средстве с видимыми дефектами, которые могут привести к ДТП или иным последствиям связанных с жизнью и здоровьем участников дорожного движения. На транспортном средстве с неисправной тормозной системой, Рулевой системой, Габаритными огнями, доступом к подкапотному и багажному пространству, поврежденными шинами.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 15.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "17.3",
    "name": "Обязанности водителя",
    "text": "Основания для эвакуации транспортного средства: 1) Парковка, остановка, стоянка с нарушением правил описанных настоящим дорожным кодексом. 2) Если на ТС отсутствуют или повреждены регистрационные номера и/или отсутствует или стёрт VIN-номер. 3) В случае установления факта нахождения транспортного средства (в том числе в кузове грузового транспортного средства) в угоне 4) Владелец транспорта имеет 10 и более неоплаченных штрафов 5) Владелец транспорта задержан или находится в тюрьме.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "18",
    "name": "Специальные сигналы",
    "text": "Водители транспортного средства с маячком синего или красного цвета могут отступать от требований Дорожного Кодекса, при условии обеспечения безопасности движения и нанесении минимального урона окружению.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 15.000$ с сотрудника, не обеспечившего условия безопасности движения и нанесший неоправданный урон при использовании спец. сигналов."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "19",
    "name": "Специальные сигналы",
    "text": "При приближении транспортного средства с включенными проблесковым маячком синего или красного цвета и сиреной водители обязаны уступить дорогу для обеспечения беспрепятственного проезда указанного транспортного средства.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 15.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "19.1",
    "name": "Специальные сигналы",
    "text": "Если два или более спецтранспорта с включенными проблесковыми маячками встретились на дороге, приоритет имеет транспорт медицинских служб скорой помощи EMS с включенным проблесковым маячком и включенной сиреной.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 20.000$ с водителя спецтранспорта, не пропустившего автомобиль скорой помощи EMS."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "20",
    "name": "Специальные сигналы",
    "text": "Приближаясь к стоящему транспортному средству с включенным проблесковым маячком синего или красного цвета, водитель должен снизить скорость, чтобы иметь возможность немедленно остановиться в случае необходимости.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 2.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "21",
    "name": "Специальные сигналы",
    "text": "Проблесковый маячок желтого цвета служит для предупреждения других водителей и позволяет только совершать обгон через запрещающую это разметку, а также не придерживаться установленного скоростного режима.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 2.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "22",
    "name": "Обязанности пешехода",
    "text": "Пешеходы должны двигаться по тротуару или обочине. Беспорядочное движение по проезжей части пешеходами запрещено.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 2.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "23",
    "name": "Обязанности пешехода",
    "text": "Пешеходы должны руководствоваться сигналами светофора перед тем как пересекать дорогу.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 1.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "24",
    "name": "Обязанности пешехода",
    "text": "При приближении транспортных средств с включенным проблесковым маячком синего или красного цвета пешеходы обязаны воздержаться от перехода дороги, а пешеходы, находящиеся на проезжей части, должны незамедлительно освободить проезжую часть.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 1.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "25",
    "name": "Маневрирование",
    "text": "При выезде на дорогу с прилегающей территории водитель должен уступить дорогу транспортным средствам и пешеходам, движущимся по ней, а при съезде с дороги - пешеходам и велосипедистам, путь движения которых он пересекает.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 1.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "26",
    "name": "Маневрирование",
    "text": "При перестроении водитель должен уступить дорогу транспортным средствам, движущимся попутно без изменения направления движения.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 1.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "27",
    "name": "Маневрирование",
    "text": "Перед поворотом направо водитель должен заранее занять крайнее правое положение. Перед поворотом налево или разворотом водитель должен заранее занять крайнее левое положение. Также поворот может быть произведен не с крайней полосы, если имеется соответствующая разметка.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 2.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "28",
    "name": "Маневрирование",
    "text": "При развороте или повороте налево вне перекрестка, водитель должен пропустить встречные транспортные средства.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 2.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "29",
    "name": "Маневрирование",
    "text": "Разворот запрещается: На пешеходных переходах. В тоннелях. На мостах. На железнодорожных переездах. В местах с видимостью менее 100 метров.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 3.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "30",
    "name": "Расположение транспортного средства на проезжей части",
    "text": "Транспортное средство должно двигаться по правой стороне дороги, если нет разметки.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 5.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "31",
    "name": "Расположение транспортного средства на проезжей части",
    "text": "На дорогах с двусторонним движением запрещается двигаться по полосе встречного движения.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 5.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "32",
    "name": "Расположение транспортного средства на проезжей части",
    "text": "Транспортные средства которые не могут двигаться со скоростью более чем 60 км/ч должны двигаться по правой полосе, кроме случаев перестроения в полосу для совершения левого поворота или разворота.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 2.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "33",
    "name": "Расположение транспортного средства на проезжей части",
    "text": "Запрещается двигаться транспортным средствам по обочинам, тротуарам, газонам и велодорожкам.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 7.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "34",
    "name": "Скоростные лимиты",
    "text": "Скоростной лимит настоящим Кодексом установлен для всех водителей транспортных средств на территории штата San Andreas до 199 км/ч",
    "exception": "",
    "note": "",
    "punish": "Штраф до $1375 при скорости 200-279 км/ч; Штраф до $2750 при скорости 280-319 км/ч; Штраф до $3500 при скорости 320-400 км/ч."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "35",
    "name": "Скоростные лимиты",
    "text": "Водителю запрещается создавать помехи другим транспортным средствам, двигаясь без необходимости со слишком малой скоростью.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 1.500$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "37",
    "name": "Обгон и опережение",
    "text": "Перед обгоном водитель должен убедиться в безопасности маневра.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 2.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "38",
    "name": "Обгон и опережение",
    "text": "Водитель должен пропустить автобус, который выезжает с автобусной остановки.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 500$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "39",
    "name": "Обгон и опережение",
    "text": "Обгон запрещен: когда обгоняемое транспортное средство совершает поворот налево; на пешеходных переходах; на железнодорожных переездах и ближе чем за 100 метров перед ними; на мостах и под ними, а также в тоннелях; в конце подъема, на опасных поворотах и на других участках с ограниченной видимостью.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 2.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "40",
    "name": "Остановка и парковка",
    "text": "Остановка и парковка разрешаются на правой стороне дороги параллельно направлению движения, за исключением случаев, когда дорога является односторонней.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "41",
    "name": "Остановка и парковка",
    "text": "Ставить транспортное средство разрешается в один ряд параллельно краю проезжей части. Двухколесные транспортные средства допускается ставить в два ряда.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "42",
    "name": "Остановка и парковка",
    "text": "Остановка , стоянка и парковка запрещается: возле красного бордюра; на проезжей части; на пешеходных переходах, газонах и тротуаре; на ж/д переездах, трамвайных путях, мостах, в тоннелях; на крутых и опасных поворотах; на перекрестках; на служебных стоянках государственных учреждений; на остановках общественного транспорта. в иных местах, где парковка, остановка или стоянка запрещены в соответствии с положениями настоящего дорожного кодекса; в случае нарушения иных требований дорожного кодекса, а также парковка, остановка или стоянка с несоблюдением требований дорожной разметки.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 5.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "43",
    "name": "Остановка и парковка",
    "text": "Перечень специального транспорта: Любой транспорт государственных структур; Транспорт ЧВК.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "44",
    "name": "Остановка и парковка",
    "text": "Остановка запрещена на автомагистралях (хайвеях), кроме случаев чрезвычайной остановки.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "45",
    "name": "Движение по автомагистралям",
    "text": "На автомагистралях (хайвеях) запрещается: движение пешеходов, мопедов, велосипедов, тракторов, иных транспортных средств скорость которых по техническим характеристикам менее 40 км/ч; движение задним ходом; движение грузовиков вне крайней правой полосы; разворот и выезд на разделительную полосу.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 5.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "46",
    "name": "Пользование фарами и звуковыми сигналами",
    "text": "В темное время суток или в условиях плохой погоды, а также в тоннелях транспортные средства должны использовать ближний или дальний свет фар.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 2.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "47",
    "name": "Пользование фарами и звуковыми сигналами",
    "text": "В населенных пунктах где дорога освещена, дальний свет должен быть переключен на ближний.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 2.500$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "48",
    "name": "Пользование фарами и звуковыми сигналами",
    "text": "Звуковой сигнал разрешается подавать для предупреждения других водителей о намерении обгона вне населенных пунктов, а также в других случаях, когда это необходимо только для предотвращение дорожной аварии.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 2.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "49",
    "name": "Дорожная разметка и знаки",
    "text": "Пересекать желтую двойную сплошную линию для совершения обгона запрещено. Пересекать такую разметку разрешается для разворота или въезда/выезда с прилегающей территории или дворов, убедившись в безопасности такого маневра.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 5.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "50",
    "name": "Дорожная разметка и знаки",
    "text": "Одиночная желтая сплошная линия предупреждает о встречном движении, совершать обгон запрещено. Совершать разворот и поворот для въезда/выезда с прилегающей территории или дворов - разрешается, убедившись в безопасности такого маневра. Обгон можно совершать, пересекая только пунктирную разметку на дороге.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 4.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "51",
    "name": "Дорожная разметка и знаки",
    "text": "Белая сплошная линия у правого края дороги обозначает край проезжей части и начало обочины – пересекать такую разметку разрешено. В тоже время белая сплошная линия, нанесенная в пределах проезжей части, обозначает границы полос движения в опасных местах на дороге, такую разметку не рекомендуется пересекать для перестроения.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 3.000$ (если, пересекая линию разметки, водитель создал опасные условия для других ТС)."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "52",
    "name": "Дорожная разметка и знаки",
    "text": "Стрелки, нанесенные на дорогу для каждой полосы, указывают направления движения по полосам, с какой полосы можно совершать тот или иной маневр.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 3.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "53",
    "name": "Дорожная разметка и знаки",
    "text": "Разметка в виде стрелок налево под углом указывает о сужении проезжей части, водитель должен будет пропустить транспорт чтобы выехать на главную полосу. Данная разметка может действовать совместно со знаком предупреждающем о начале сужения дороги.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 1.600$ (если водитель не пропустил транспорт при перестроении из сужающейся полосы)."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "54",
    "name": "Дорожная разметка и знаки",
    "text": "Стоп-линия указывает место где нужно остановиться для того чтобы пропустить движущийся транспорт на перекрестке, если транспорта нет, то следует снизить скорость и притормозить. Может использоваться надпись STOP на дороге без самой линии. Также данная разметка может действовать совместно со знаком STOP (в данном случае нарушения не суммируются).",
    "exception": "",
    "note": "",
    "punish": "Штраф 4.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "55",
    "name": "Дорожная разметка и знаки",
    "text": "Требуется останавливаться перед пешеходным переходом, если пешеходы пересекают дорогу. Пешеходный переход обозначается двумя продольными параллельными линиями в пределах которых пешеходы совершают переход дороги. Пешеходный переход обозначается разметкой-зеброй, по которой пешеходы совершают переход дороги.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 3.500$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "56",
    "name": "Дорожная разметка и знаки",
    "text": "Двойная сплошная линия, переходящая в сплошную линию с пунктирной, разрешает пересекать ее только со стороны пунктирной линии.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 5.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "57",
    "name": "Дорожная разметка и знаки",
    "text": "Разметка Bus Lane обозначает специальную полосу для автобусов. Водители “не автобусов” могут двигаться по этой полосе, если не создают помеху автобусам, в тоже время водители автобусов обязаны двигаться только по этой полосе, если такая имеется.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 4.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "58",
    "name": "Дорожная разметка и знаки",
    "text": "Разметка надписями No Parking и Keep Clear запрещает постановку любого транспорта в пределах разметки, кроме транспорта экстренных служб. Цвет разметки может быть, как желтой, так и белой.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 2.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "59",
    "name": "Дорожная разметка и знаки",
    "text": "Разделительная полоса. Может выделятся конструктивно: бордюром и зелеными насаждениями, а также может выделяется желтой сплошной линией по контуру. Пересекать и двигаться по разделительной полосе запрещено. Разделительная полоса может выделяться одинарной желтой сплошной, двойной желтой сплошной и белой сплошной линиями.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 1.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "60",
    "name": "Дорожная разметка и знаки",
    "text": "Знак требует снизить скорость и притормозить перед знаком, либо совершить полную остановку для того чтобы пропустить другой транспорт, движущийся на перекрестке. Если имеется стоп-линия, то требуется остановиться перед ней. Если стоп-линия отсутствует, требуется остановиться перед знаком.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 2.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "61",
    "name": "Дорожная разметка и знаки",
    "text": "Знак предписывает выполнить требование уступить дорогу.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 2.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "62",
    "name": "Дорожная разметка и знаки",
    "text": "Знак запрещает совершать разворот на данном перекрестке.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 1.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "62.1",
    "name": "Дорожная разметка и знаки",
    "text": "Знак запрещает совершать поворот налево на данном перекрестке.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 1.100$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "62.2",
    "name": "Дорожная разметка и знаки",
    "text": "Знак запрещает совершать поворот направо на данном перекрестке.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 1.100$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "63",
    "name": "Дорожная разметка и знаки",
    "text": "Знак запрещает дальнейшее движение.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 1.100$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "64",
    "name": "Дорожная разметка и знаки",
    "text": "Знак запрещает совершать обгон до ближайшего перекрестка (либо до выезда из населенного пункта), даже если разметка позволяет обгон.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 1.500$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "65",
    "name": "Дорожная разметка и знаки",
    "text": "Знак запрещает парковку в зоне действия знака (зона действия может обозначаться стрелкой на знаке, от самого знака до ближайшего перекрестка в направлении стрелки). На знаке могут быть написаны условия запрета парковки.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 2.000$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "66",
    "name": "Дорожная разметка и знаки",
    "text": "Знак предписывает двигаться по правой стороне относительно знака.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 200$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "66.1",
    "name": "Дорожная разметка и знаки",
    "text": "Знак предписывает двигаться по левой стороне относительно знака.",
    "exception": "",
    "note": "",
    "punish": "Штраф до 200$."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "67",
    "name": "Парковочные зоны",
    "text": "Парковочные зоны бывают следующих видов: Зеленая зона – выделенное парковочное место или место у тротуара, не обозначенным красным цветом, и прочие легальные места парковки, обозначенные Дорожным кодексом и другими законодательными актами. Оранжевая зона – легальное место парковки, которое в случае определенной, установленной внутренним распорядком или Дорожным кодексом, чрезвычайной, опасной ситуации запрещено к использованию гражданскими лицами, не являющимися сотрудниками государственной организации. Красная зона – легальное место парковки на территории государственной организации для транспортных средств, которые ей (государственной организации) принадлежат и являются государственным имуществом. В красной зоне запрещена парковка личного транспортного средства. Личное транспортное средство, которое находится в красной зоне, подлежит немедленной эвакуации с штрафной санкцией. Красная зона определяется внутренним положением государственной организации или закреплено в подпунктах к Статье 68 Дорожного кодекса.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "68.1",
    "name": "Парковочные зоны",
    "text": "Красной зоной здания Правительства (мэрии) является задняя парковка с располагающимися там правительственными транспортными средствами.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "68.2",
    "name": "Парковочные зоны",
    "text": "Оранжевой зоной здания Правительства (мэрии), а именно отдельно отведенным парковочным местом для личного транспортного средства сотрудников Правительства (мэрии), является правая боковая парковка от здания мэрии.",
    "exception": "",
    "note": "Сотрудники государственных учреждений имеют право на применение штрафной санкции и эвакуацию транспортного средства за нарушение правил парковки, остановки и стоянки.",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "69",
    "name": "Трафик-стоп",
    "text": "Трафик-стоп – процессуальная процедура, направленная на остановку транспортного средства (ТС) из движения сотрудником правоохранительных органов в целях выявления и пресечения правонарушения.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "70",
    "name": "Трафик-стоп",
    "text": "Основания для проведения Трафик-стопа: Сотрудник правоохранительных органов имеет основания полагать о совершении водителем или пассажирами транспортного средства уголовного или административного правонарушения, либо имеет основания полагать о нахождении водителя или пассажиров в розыске. Внешний вид, характеристики, в том числе марка, модель, цвет и государственный регистрационный знак транспортного средства соответствуют информации в ориентировке об угоне транспортного средства, либо иной ориентировке о причастности транспортного средства к совершению преступления, переданной сотрудниками правоохранительных органов.",
    "exception": "",
    "note": "Если у производящего или имеющем намерения произвести трафик-стоп сотрудника правоохранительных органов имеются основания полагать о том, что пассажир транспортного средства находится в розыске либо совершил уголовное или административное правонарушение, водитель транспортного средства обязан остановиться и выдать пассажира сотруднику правоохранительных органов, проводящему трафик-стоп. Внешний вид, характеристики, в том числе марка, модель, цвет и государственный регистрационный знак транспортного средства соответствуют информации в ориентировке об угоне транспортного средства, либо иной ориентировке о причастности транспортного средства к совершению преступления, переданной сотрудниками правоохранительных органов.",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "71",
    "name": "Трафик-стоп",
    "text": "Порядок проведения Трафик-стопа: Сотрудник правоохранительных органов, проводящий процедуру Трафик-стопа, обязан: Включить светосигнальную громкоговорящую установку (СГУ): активировать проблесковые маячки красного и синего цвета, а также специальный звуковой сигнал, оборудованные на патрульном автомобиле; С помощью мегафона, отдать водителю транспортного средства, в отношении которого производится процедура трафик-стопа, требование остановить транспортное средство у обочины или иного безопасного для остановки места; Сотрудник правоохранительных органов, проводящий процедуру Трафик-стопа, имеет право: Потребовать водителя, по отношению к которому была произведена процедура трафик-стопа, покинуть транспортное средство; Сотрудник правоохранительных органов после остановки транспортного средства обязан: Представиться водителю по отношению к которому была произведена процедура трафик-стопа. Указать причину, по которой гражданин был остановлен. Сотрудник правоохранительных органов после остановки транспортного средства имеет право: При наличии оснований полагать о совершении водителем остановленного транспортного средства уголовного или административного правонарушения. Требовать от водителя предоставления ID-карты или лицензии, дающей право на управление транспортным средством в случае наличия оснований полагать о нарушении требований, предусмотренных Дорожным кодексом штата San Andreas. При наличии оснований полагать о том, что в кузове грузового транспортного средства перевозится угнанный автомобиль, требовать от водителя остановленного транспортного средства открыть кузов грузового автомобиля и производить осмотр. В случае установления нарушения водителем остановленного транспортного средства требований, предусмотренных Дорожным Кодексом Штата San Andreas, применить к водителю меры, предусмотренные Дорожным Кодексом Штата San Andreas. В случае установления факта нахождения транспортного средства (в том числе в кузове грузового транспортного средства) в угоне, эвакуировать ТС. При наличии оснований полагать о перевозке краденого в кузове авто, провести обыск багажника ТС. В случае установления факта совершения кражи имущества - изъять украденные предметы. Если на ТС отсутствуют таблички с регистрационными номерами (или они в плохом состоянии) или VIN-номер стерт или отсутствует, эвакуировать ТС. В случае установления нарушения гражданином Уголовного кодекса, задержать гражданина.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "72",
    "name": "Трафик-стоп",
    "text": "Продолжение процедуры Трафик-стоп запрещается в случае, предусмотренном законом (О Неприкосновенности должностных лиц).",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "73",
    "name": "Трафик-стоп",
    "text": "При совершении Правоохранительными Органами операции (Трафик Стоп), водитель обязан: 1. Остановить ТС не создавая помех другим участникам движения. 2. Заглушить транспортное средство и покинуть его. 3. Подготовить документы для идентификации своей личности и вашего ТС. 4. Следовать указаниям и требованиям сотрудникам Правоохранительных Органов.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "74.1",
    "name": "Коммерческие грузоперевозки. Общие положения",
    "text": "Коммерческая грузоперевозка — это осуществление транспортировки товаров, материалов и иных грузов на возмездной или служебной основе с использованием транспортных средств, зарегистрированных в установленном порядке.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "74.2",
    "name": "Коммерческие грузоперевозки. Общие положения",
    "text": "Данная глава регулирует порядок осуществления коммерческих грузоперевозок, обязанности участников перевозочного процесса, требования к транспортным средствам и водителям, а также меры ответственности за нарушение указанных норм.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "74.3",
    "name": "Коммерческие грузоперевозки. Общие положения",
    "text": "Коммерческие грузоперевозки на территории штата San-Andreas допускаются исключительно при наличии надлежащим образом оформленных коммерческих документов, в том числе транспортной накладной, а также действующей лицензии на право управления соответствующим типом транспортного средства категории CDL B или CDL A в зависимости от характера и массы перевозимого груза.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "75.1",
    "name": "Условия допуска к коммерческой перевозке",
    "text": "Наличие действующей транспортной накладной, оформленной в соответствии с законодательством.",
    "exception": "",
    "note": "",
    "punish": "Перевозка запрещается при отсутствии хотя бы одного из вышеперечисленных условий."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "75.2",
    "name": "Условия допуска к коммерческой перевозке",
    "text": "Соответствие транспортного средства техническим требованиям и категории разрешённой перевозки.",
    "exception": "",
    "note": "",
    "punish": "Перевозка запрещается при отсутствии хотя бы одного из вышеперечисленных условий."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "75.3",
    "name": "Условия допуска к коммерческой перевозке",
    "text": "Наличие у водителя лицензии CDL B и/или CDL A.",
    "exception": "",
    "note": "",
    "punish": "Перевозка запрещается при отсутствии хотя бы одного из вышеперечисленных условий."
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "76.1",
    "name": "Коммерческие грузоперевозки. Контроль и проверка",
    "text": "Контроль за соблюдением норм законодательства, регулирующего порядок осуществления коммерческих грузоперевозок на территории штата San-Andreas, осуществляется исключительно региональными правоохранительными органами — Los Santos County Sheriff's Department (LSCSD) и Los Santos Police Department (LSPD), в пределах их юрисдикции.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Дорожный",
    "title": "76.2",
    "name": "Коммерческие грузоперевозки. Контроль и проверка",
    "text": "Уполномоченные сотрудники правоохранительных органов, осуществляющие контроль за коммерческими грузоперевозками, вправе: Проверять наличие, подлинность и правильность оформления транспортной накладной; В случае выявления отсутствия транспортной накладной либо установления факта её подделки — произвести изъятие перевозимого груза, признанного нелегальным, и инициировать соответствующие процессуальные действия в порядке, установленном действующим законодательством.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава I. 1.1",
    "name": "Следственные действия",
    "text": "Сотрудник правоохранительных органов обязан инициировать расследование в следующих случаях: Если сотрудник стал непосредственным очевидцем правонарушения. Если потерпевшие или очевидцы обратились с просьбой отреагировать на правонарушения, очевидцами которого они являются. Если обнаружены явные следы преступления. Если получены материалы (доказательства), от должностных лиц государственных учреждений (в том числе средств массовой информации) о наличии сведений, указывающих на наличие события преступления.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава I. 1.2",
    "name": "Виды следственных действий",
    "text": "Допрос; Обыск; Осмотр; Досмотр; Освидетельствование; Опознание; Следственный эксперимент; Пересмотр; Сбор доказательных материалов; Профилирование подозреваемого; Следственные действия в отношении финансовых операций.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава I. 1.3",
    "name": "К следственным действиям не относится",
    "text": "Задержание подозреваемого (относится к мерам процессуального принуждения); Само производство судебной экспертизы (производится не следователем/дознавателем, а судебным экспертом); Получение образцов для сравнительного исследования (не имеет познавательного аспекта); Оперативно-розыскные мероприятия (ОРМ).",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава I. 2",
    "name": "Принципы ведения расследования",
    "text": "Адекватность; Безотлагательность; Законность.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава I. 3",
    "name": "Письменная отчетность",
    "text": "Любое дело, в котором фигурирует пересмотр законности действий или сбор доказательных материалов, с использованием должностных полномочий, обязан сопровождаться письменной отчетностью в соответствии с внутренним регламентом организации. При сборе материалов и информации, относящихся к уголовным преступлениям, все обнаруженные доказательства должны быть согласованы и утверждены руководством органа, проводящего расследование, с целью обеспечения законности собранных доказательств и легитимизации доказательных материалов. Уголовные дела подлежат обязательной передаче в установленные законом органы, такие как офис прокуратуры или суд, для дальнейшего рассмотрения и принятия соответствующих санкций. Настоящий регламент не применяется к оперативным задержаниям, когда правоохранитель становится непосредственным свидетелем правонарушения и не требует сбора дополнительных материалов. В таких случаях он обязан соблюдать действующее законодательство и предписанный законный порядок задержания.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 1",
    "name": "Задержание подозреваемого",
    "text": "Лицо может быть задержано за совершение преступления или правонарушения, за которое может быть назначено наказание в виде лишения свободы или штрафная санкция при наличии хотя бы одного из следующих оснований: Когда лицо застигнуто в момент совершения преступления/правонарушения или непосредственно после его совершения, сотрудником правоохранительных органов; Когда на этом лице или его одежде, при нем или в его жилище будут обнаружены явные следы преступления. Когда есть видео фиксация совершенного преступления/правонарушения этим лицом. Если имеется нормативный документ или указ уполномоченного лица. Когда лицо намеренно скрывает свою личность без законных на то оснований. Лицо находится в активном розыске. Оглашенного или опубликованного судебного приговора.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 1.1",
    "name": "Задержание подозреваемого",
    "text": "Если лицо намеренно отказывается предъявлять идентификационную карту или карту с лицензиями; скрывает свою личность без законных на то оснований; отказывается снять предмет, который скрывает его личность, без законных на то оснований, то по отношению к данному лицу должна быть инициирована процедура установки личности, порядок которой описан ниже.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 1.1.1",
    "name": "Процесс установки личности",
    "text": "Надеть наручники на подозреваемого в совершении правонарушения и уведомить гражданина: Вы задержаны до установления Вашей личности.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 1.1.2",
    "name": "Процесс установки личности",
    "text": "Представиться.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 1.1.3",
    "name": "Процесс установки личности",
    "text": "Снять маску с задержанного маску, а также иные предметы, препятствующие установке его личности.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 1.1.4",
    "name": "Процесс установки личности",
    "text": "Установить личность, досмотрев документы задержанного и свериться с фотороботом.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 1.1.5",
    "name": "Процесс установки личности",
    "text": "Провести личный досмотр задержанного, в случае обнаружения нелегальных предметов - провести процесс задержания регламентированный пунктом 2.1 Настоящего Кодекса.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 2.1",
    "name": "Порядок задержания и ареста",
    "text": "В рамках данного контекста допускается внесение изменений в последовательность действий, относящихся к первой, второй и пунктов 1-3 четвертой стадии, в зависимости от существующих обстоятельств. Государственный служащий вправе не осуществлять повторное представление, досмотр, составление фоторобота или любую иную процедуру, если данные действия уже были произведены, лицом применяющим процедуру, в ходе предыдущего процессуального взаимодействия с задержанным, за исключением случаев передачи задержанного. Максимальное суммарное время проведения процессов, предусмотренных 1-й, 2-й и 3й стадиями не может превышать 60 минут.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. Стадия 1",
    "name": "Начало задержания",
    "text": "1. Надеть наручники. 2. Представиться. 3. Объяснить причину задержания или ареста.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. Стадия 2",
    "name": "Транспортировка",
    "text": "1. Зачитать гражданину правило Миранды. 2. Провести первичный досмотр. При возникновении вооруженного сопротивления со стороны лица, подвергшегося задержанию, или в случае возникновения перестрелки с задержанного с 3ми лицами, необходимо произвести конфискацию всех видов огнестрельного и холодного оружия. 3. Досмотреть документы и проверить на предмет трудоустройства на государственную службу или работу. В случае не обнаружения документов при гражданине - во время этапа сверки фоторобота, сопоставить изображение гражданина с базой данных граждан штата для идентификации личности. 4. Сверить фоторобот, в случае необходимости снять предметы закрывающие лицо. 5. Внести в базу разыскиваемых. 6. Осуществить транспортировку задерживаемого в участок, при необходимости поместив задерживаемого в специализированное транспортное средство оперативного предназначения..",
    "exception": "",
    "note": "При задержании по ордеру DA инициаторами являются USSS (как исполнители ордера), но после задержания задержанный передается сотруднику, выдавшему розыск (инициатору). Инициатор становится ведущим (пункт 5.1 субъектов задержания), а USSS — напарниками (не более 2). USSS могут запросить поддержку FIB или региональных структур для безопасного задержания.",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. Стадия 3",
    "name": "Реализация прав и дополнительное расследование",
    "text": "1. Предложить реализацию права на адвоката. 2. По запросу задержанного вызывается государственный либо частный адвокат. Для вызова государственного адвоката, сотрудник обязан оставить заявку в телефоне на горячую линию Правительства. Для вызова частного адвоката, сотрудник обязан дать задержанному возможность воспользоваться телефоном для вызова Адвоката через приложение (Адвокаты), на вызов частного адвоката гражданину предоставляется временной промежуток до 3-х минут. Ожидание ответа адвоката составляет 3 минуты. При положительном ответе адвоката, ожидание адвоката увеличивается до 7 минут с момента получения ответа. По запросу, задержанному предоставляется конфиденциальная беседа с адвокатом длительностью до 10 минут. 2.1 В рамках процесса задержания гражданин имеет право отказаться от услуг предоставленного ему адвоката в случаях, если: а) гражданин более не нуждается в помощи адвоката; б) по мнению задержанного, адвокат не может оказать квалифицированную юридическую помощь. 2.2 В рамках процесса задержания адвокат имеет право отказаться от принятого на себя оказания услуг, в случае аморального поведения доверителя. 3. Если адвокат обнаружил основания полагать о наличии оснований для освобождения задержанного: Адвокат обязан процитировать конкретный пункт основания для освобождения, которое адвокат усматривает из показаний задержанного или задерживающего лица. Сотрудник проводящий задержание, услышав конкретное основание на освобождение, обязан немедленно вызвать прокурора по требованию адвоката или самостоятельно, если такового требования не поступило. Для вызова прокурора сотрудник обязан оставить заявку в телефоне на горячую линию Правительства, в случае отсутствия такой возможности по техническим причинам допускается совершить вызов в Рацию Департамента. По приезду прокурора, адвокат должен объяснить прокурору, какие конкретные сведения вызвали подозрения. На принятие вызова прокурора через горячую линию Правительства дается 3 минуты, в случае непринятия первого вызова, прокурор должен быть запрошен повторно. При принятие вызова прокурора на горячую Линию Правительства, лица осуществляющие процессуальные действия, ожидают прокурора еще 10 минут. 4. При задержании или аресте государственного служащего необходимо вызывать начальство и прокурора, для вызова прокурора требуется оставить заявку в телефоне на горячую линию Правительства, в случае непринятия первого вызова, прокурор должен быть запрошен повторно. На принятие вызова прокурора через горячую линию Правительства дается 3 минуты. На ответ начальства выделяется 10 минут. При принятии вызова прокурором и/или начальством время ожидания составляет 10 минут. Предъявить прокурору ордер, постановление, решение на арест или розыск, если таковые имеются. При признании прокурором преступления, начальство обязано уволить задержанного и конфисковать все государственное снаряжение. 5. Если задержанное лицо занимает должность, соответствующую старшему составу организации, сотрудник, осуществляющий задержание или арест, не имеет права продолжать процедуру без подтверждения факта преступления от сотрудника офиса прокуратуры или суда. 6. При задержании или аресте сотрудников среднего и младшего состава государственных организаций, процедура может продолжаться в случае приезда прокурора или старшего состава задержанного сотрудника. 7. Если задержанное лицо обладает статусом неприкосновенности, вызывать сотрудников офиса Генеральной прокуратуры в лице Генерального прокурора и/или его заместителей, в случае не приезда последних в течении 20 минут - освободить неприкосновенное лицо и передать доказательства в прокуратуру в течение 24 часов. 8. При необходимости провести допрос задержанного, общее время которого не должно превышать 120 мин.",
    "exception": "Сотрудник вправе не предлагать реализацию права на адвоката , а также не реализовывать это право, если лицо задержано по решению суда или ордеру от лиц, предусмотренных законом (О государственных документах Штата SA). Сотрудник, проводящий процессуальные действия, в праве не вызывать прокурора и начальство, если лицо задержано по решению суда или на основании ордера. Если лицо задержано по решению суда или на основании ордера, то процедура может продолжаться без прокурора или старшего состава задержанного сотрудника.",
    "note": "Сотрудник, в процессе третьей (или четвёртой, если во время таковой обвиняемый запросил реализацию прав) стадии задержания и ареста, должен, по возможности, обеспечить исполнение любого из запрашиваемых, в любой момент настоящего процесса, прав гражданина, установленных пунктом 6, главы 2 настоящего Кодекса, если задержанный предварительно не отказался от таковых. В случае запроса задержанным государственного адвоката и не принятия вызова, должна быть предоставлена возможность вызвать адвоката через приложение (Адвокаты), в случае непринятия вызовами обоими адвокатами право считается реализовано. ",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. Стадия 4",
    "name": "Арест",
    "text": "1. Провести вторичный обыск с изъятием. 2. В случае необходимости обновить приоритет розыска. 3. Зачитать текст инкриминируемых статей. 4. Распределить арестованного по месту отбывания наказания, собрать все необходимые данные и произвести регистрацию гражданина в базе данных, не покидая территорию КПЗ. 5. При привлечении к уголовной ответственности лица, являвшегося на момент совершения преступления сотрудником государственной организации, и если преступление влечет за собой создание записи о судимости, в документации необходимо сделать запись (GOS) наряду с указанием соответствующих статей обвинения.",
    "exception": "",
    "note": "Запись о наличии судимости выдается в следующих случаях: 1) Задержанный арестован по одной или нескольким статьям с 4 или 5 приоритетам розыска; 2) Задержанный арестован по трём или более статьям с любым приоритетом розыска; 3) Задержанный арестован по двум статьям, каждая из которых обладает третьим приоритетом розыска.",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 2.2",
    "name": "Регламент процессуального принуждения при не уголовных правонарушениях или административных и/или дорожных штрафных санкциях",
    "text": "1. Представиться. 2. Объяснить причину кратковременного ограничения свободы действий и/или задержания. 3. Потребовать любой документ удостоверяющий личность и/или карту с лицензиями. 4. При необходимости, доставить задержанного до регионального правоохранительного участка и (или) банкомата. 5. Применить штрафные санкции или иные предусмотренные действующим законодательством.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 3",
    "name": "Передача дела",
    "text": "В случае если сотрудник по объективным причинам не может или не уполномочен продолжать расследование или применять необходимые санкции, он обязан передать его уполномоченному сотруднику с подробным изложением всех известных ему обстоятельств и материалов дела, включая все имеющиеся доказательства подтверждающие легитимность задержания. А также передать подозреваемого если он был задержан. В случае задержания по ордеру DA передача задержанного осуществляется USSS инициатору розыска (сотруднику силовой структуры, выдавшему розыск).",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 4",
    "name": "Правило Миранды",
    "text": "Сотрудник правоохранительных органов обязан поставить в известность задержанного что: он имеет право хранить молчание и всё, что скажет - может и будет использовано против него; он имеет право на частного или государственного адвоката; Если сотрудник уведомил задержанного в четком, умеренном темпе по всем вышеперечисленным пунктам - Правило Миранды считается оглашенным в полном объеме, даже в случае перестановки пунктов местами. В случае если, во время озвучивания правила миранды, задержанный неоднократно перебивает и/или оскорбляет субъектов задержания, то сотрудник оставляет за собой право не зачитывать правило миранды второй раз.",
    "exception": "",
    "note": "При первичном отказе восприятия прав сотрудник обязан зачитать правила Миранды повторно. При последующих - не обязан.",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 4.1",
    "name": "Миранда",
    "text": "Вы имеете право хранить молчание. Всё, что Вы скажете, может быть и будет использовано против вас. Вы имеете право на адвоката. Частного или государственного. Вам ясны Ваши права?",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 5.1",
    "name": "Субъекты задержания и ареста",
    "text": "Сотрудник , проводящий задержание и сотрудники, которые находились при задержании и/или проявляли содействие задержанию, но не более 2-ух. Однако могут присутствовать только с одобрения лица, проводящего задержание.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 5.2",
    "name": "Субъекты задержания и ареста",
    "text": "Лицо, в отношении которого проводятся процессуальные действия.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 5.3",
    "name": "Субъекты задержания и ареста",
    "text": "Один адвокат, если он был запрошен задержанным. Представлять интересы граждан может только один аккредитованный адвокат. Список действующих частных адвокатов можно посмотреть в Законе (О государственных документах).",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 5.4",
    "name": "Субъекты задержания и ареста",
    "text": "Один прокурор, исполняющий свои должностные обязанности.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 5.5",
    "name": "Субъекты задержания и ареста",
    "text": "Один агент Федерального Бюро Расследований (FIB), исполняющий свои должностные обязанности.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 5.6",
    "name": "Субъекты задержания и ареста",
    "text": "Один Помощник прокурора, младший по должности, чем тот Прокурор, который указан в пункте 5.4.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 5.7",
    "name": "Субъекты задержания и ареста",
    "text": "Один Глава(или Заместитель Главы) коллегии адвокатов или сотрудник адвокатуры младший по должности, чем тот Адвокат, который указан в пункте 5.3.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 5.8",
    "name": "Субъекты задержания и ареста",
    "text": "Начальство сотрудников проводивших задержание. Со стороны начальства может выступать только один человек.",
    "exception": "",
    "note": "Как исключение, при условии отсутствия начальства, в качестве данного субъекта может выступать сотрудник отдела IAD департамента к которому принадлежит субъект из П. 5.1 (сотрудник проводивший задержание). Если сотрудники перечисленные в пунктах 5.6, 5.7, 5.8, 5.12, 5.13 мешают проводить следственные действия, то сотрудники перечисленные в пунктах 5.1, 5.4, 5.5, вправе потребовать выйти из помещения в котором проводятся следственные действия и в случае отказа в требовании сотрудники вправе надеть наручники без инкриминирования УК и АК статей для передачи руководству.",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 5.9",
    "name": "Субъекты задержания и ареста",
    "text": "Начальство задерживаемого государственного работника или служащего, которое было приглашено субъектами задержания. Со стороны начальства задержанного может выступать только один человек.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 5.10",
    "name": "Субъекты задержания и ареста",
    "text": "Сотрудники офиса генеральной прокуратуры штата Сан Андреас.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 5.11",
    "name": "Субъекты задержания и ареста",
    "text": "Сотрудники следующих отделов: Detective Bureau (Los Santos Police Department, Los Santos County Sheriff Department) и Criminal Investigation Department (Federal Investigation Bureau), с согласия упомянутых в пункте 5.1 лиц, имеют право провести допрос задержанному.",
    "exception": "",
    "note": "Если задержание или арест проходят в закрытой комнате для задержаний и оформлений, в данном помещении не должен находиться никто, кроме субъектов задержания и ареста. Во всех иных случаях, лица проводящие задержание или арест имеют право потребовать всех лиц, не причастных к задержанию или аресту отойти на расстояние 21-го фута или 6-ти метров.",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 5.12",
    "name": "Субъекты задержания и ареста",
    "text": "Один сотрудник Weazel News, являющийся старшим составом отдела журналистики, находясь в полной экипировке отдела, с разрешения проводящих задержание сотрудников имеет право находиться непосредственно вблизи процессуальных действий в ходе своей работы по сбору информации о преступных элементах и иных не государственных банд-формирований.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 5.13",
    "name": "Субъекты задержания и ареста",
    "text": "Один уполномоченный сотрудник Emergency Medical Service при исполнении должностных обязанностей: по вызову посредством рации департамента от проводящих задержание сотрудников имеет право находиться с целью проведения медицинского освидетельствования либо с целью оказания неотложной помощи.",
    "exception": "Субъекты регламентированные пунктами 5.4 , 5.8 , 5.10.",
    "note": "Время на принятие вызова от сотрудников правоохранительных органов 3 минуты, время на прибытие 7 минут. В рамках осуществления процессуальных действий по задержанию и аресту физических лиц допускается привлечение ранее упомянутых субъектов, уполномоченных на оказание содействия и (или) непосредственное участие в указанных мероприятиях по просьбе, вызову или запросу должностного лица — инициатора задержания. Вышеуказанные лица привлекаются к участию в процессуальных действиях в случаях, когда возникает необходимость в оказании содействия либо помощи, а равно при наличии мотивированного запроса должностного лица, инициирующего задержание. Участие субъектов в процессуальных мероприятиях осуществляется в порядке, установленном действующим законодательством, с соблюдением требований законности и обоснованности применения мер государственного принуждения.",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 6",
    "name": "Права задержанного и арестованного",
    "text": "У задержанного и арестованного имеются следующие права: Право на частного адвоката, в случае если у задержанного нет средств на оплату услуг частного адвоката, задержанный вправе потребовать государственного защитника. Право хранить молчание. Право на конфиденциальный разговор с адвокатом. Право на присутствие его адвоката до и во время допроса.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 7",
    "name": "Обязанности сотрудника выполняющего задержание и (или) арест",
    "text": "1. Каждый проводящий задержание или арест сотрудник правоохранительного ведомства, охранно-силовой и силовой структуры, органов внешней разведки и иных ведомств, обязуется хранить видеофиксацию процесса в течение 72 часов с момента начала процесса. Видеозапись должна содержать фиксацию правонарушения задержанного, процессуальные действия от лица сотрудника или его напарника, вплоть до ареста, за исключением случаев освобождения задержанного, предусмотренного Главой III настоящего кодекса. 2. В случае, если на лицо было подано заявление с обжалованием действий, либо подано исковое заявление в любую из судебных инстанций, сотрудник(-и), в отношении которого(-ых) подано обращение, обязуются сохранять видеофиксацию до момента завершения расследования и(или) судебных разбирательств.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава II. 8",
    "name": "Порядок предоставления доступа к видеофиксации процесса задержания и/или ареста",
    "text": "Доступ к видеофиксации процесса задержания и (или) ареста предоставляется по требованию исключительно следующим лицам, в том числе и по требованию, в случаях предписанных законом: 1. Прокуратуре штата SA в рамках исполнения ими своих служебных обязанностей. 2. Сотрудникам FIB в рамках работы по материалам дела, находящихся в производстве, посредством официального запроса через общий канал связи государственных служб. 3. Суду в рамках работы по исковому заявлению. 4. Руководству задержанного в случае если задержанным является сотрудник государственной структуры. 5. Начальству сотрудника, проводившего задержание и (или) арест в случае проведения внутреннего расследования. 6. Аккредитованным адвокатам, в соответствии с законом (О Коллегии адвокатов). Прокурор, исполняющий свои должностные обязанности и присутствующий на задержании, уполномочен остановить процессуальные действия не более, чем на 20 минут в общей сложности для разбирательств, если он имеет основания полагать, что задержание могло быть проведено с нарушение любого из нормативно-правовых актов.",
    "exception": "При процедуре передачи задержания, доступ к видеофиксации такого задержания имеет государственный сотрудник, которому передаются процессуальные действия, в рамках положений действующего закона",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава III",
    "name": "Основания для освобождения подозреваемого и заключенного",
    "text": "Данная глава предусматривает случаи, при которых подозреваемый или заключенный должен быть немедленно освобожден. Все решения об освобождении задержанного или арестованного принимает окружная, военная или генеральная прокуратура, за исключением случаев, предусмотренных текущей главой настоящего кодекса. Сотрудник прокуратуры может освободить задержанного или заключенного из-под удержания, если: за нарушение не предусмотрено меры пресечения в виде заключения под стражу; отсутствуют доказательства совершения преступления или нарушения; в ходе дополнительного расследования, прокурор не подтвердил факт совершения преступления или нарушения; В случае, если прокуратура усматривает признаки возможного преступления в действиях/бездействии задержанного государственного служащего, но не располагает достаточным объемом убедительных доказательств и/или ввиду наличия внешних факторов, препятствующих принятию объективного и всестороннего решения, она принимает решение об освобождении задержанного, при этом обязуясь провести дополнительное расследование. В случае обнаружения состава преступления прокуратура обязана подать исковое заявление в соответствующую судебную инстанцию в течение 48 часов с момента освобождения задержанного. Несоблюдение указанного срока влечет ответственность перед законом и может привести к привлечению прокуратуры к уголовной ответственности в соответствии с действующим законодательством. Сотрудник, проводящий задержание, может самолично освободить подозреваемого, если: в ходе дополнительного расследования установил, что подозреваемый не причастен к совершению преступления. В таком случае, задержанный должен быть освобожден из-под удержания до начала процедуры ареста; в случае мирного урегулирования, если задержанному удалось примириться с потерпевшим, за исключением случаев, когда потерпевшим или обвинителем является государство. сотрудничество со следствием, в случае дачи полных показаний уполномоченным сотрудникам без обращения к праву не свидетельствовать против себя. Полные показания - ответы на все вопросы лица, уполномоченного на проведение оперативного допроса.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава IV. 1.1",
    "name": "Личный обыск",
    "text": "Гражданин может быть подвергнут досмотру на месте в следующих случаях: Проход на режимный объект. Визит к первым лицам штата. В целях безопасности на различного рода мероприятиях. По ордеру лиц, предусмотренных законом “О государственных документах”. Принятие на работу и прекращении трудовых отношений. Проход или Пребывание на закрытой территории Government. Добровольное согласие на обыск, выраженного в четкой последовательной фразе “Я даю свое согласие на личный обыск”. Члены проверяющей комиссии во время плановой проверки государственных структур, санкционированной Генеральным прокурором и(или) Заместителем Генерального прокурора. Кинологическая собака подала сигнал о том, что учуяла у лица запахи, схожие с запахом нелегальных предметов и(или) веществ. Сотрудники FIB во время плановой проверки государственных структур, санкционированной Директором FIB. Лицо находится в радиусе 21 фута (6 метров) от охраняемого объекта USSS и/или находится на территории объекта охраняемым USSS. Сотрудники USSS имеют право проводить личный обыск сотрудников проверяемой организации в ходе прокурорской проверки, оценивать их состояние на предмет алкогольного или наркотического опьянения.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава IV. 2.1",
    "name": "Первичный досмотр",
    "text": "Проводится в обязательном порядке при задержании в соответствии с Главой II.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава IV. 2.2",
    "name": "Первичный досмотр",
    "text": "Досмотр документов задержанного.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава IV. 2.3",
    "name": "Первичный досмотр",
    "text": "Досмотр проводится с ознакомительно-расследовательной целью для составления перечня обвинений.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава IV. 2.4",
    "name": "Первичный досмотр",
    "text": "В случае проявления вооруженного сопротивления со стороны лица, подвергшегося задержанию, или при возникновении перестрелки, предусматривается обязательное изъятие огнестрельного и холодного оружия.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава IV. 3.1",
    "name": "Вторичный обыск",
    "text": "Проводится в обязательном порядке при задержании в соответствии с Главой II.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава IV. 3.2",
    "name": "Вторичный обыск",
    "text": "Изымаются: 1. Все огнестрельное и холодное оружие; 2 Боеприпасы; 3 Спецсредства; 4 Нелегальные вещества и предметы; 5 Предметы, которые имеют непосредственное отношение к совершению преступления.",
    "exception": "",
    "note": "Изъятие дефибриллятора без государственных номеров с действующей лицензией парамедика возможно в случае ареста владельца исключительно с созданием записи о судимости.",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава IV. 4",
    "name": "Обыск транспортного средства",
    "text": "Основанием для проведения обыска транспортного средства является ордер CS (Car Search).",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава V. 1",
    "name": "Презумпция невиновности",
    "text": "Обвиняемый считается невиновным, пока его виновность в совершении преступления не будет доказана. Подозреваемый или обвиняемый не обязан доказывать свою невиновность. Бремя доказывания обвинения и опровержения доводов, приводимых в защиту подозреваемого или обвиняемого, лежит на стороне обвинения. Все сомнения в виновности обвиняемого, которые не могут быть устранены в порядке, установленном настоящим Кодексом, толкуются в пользу обвиняемого. Обвинительный приговор не может быть основан на предположениях. Лицо чья личность или имущество были подвергнуты необоснованному обыску или аресту, имеет право обжаловать это в прокуратуре штата San-Andreas.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава V. 2",
    "name": "Недопустимые доказательства",
    "text": "Любая информация, полученная от задержанного в ходе допроса до того, как ему были зачитаны его права, даже если есть звуко или видеозапись где обвиняемый дает показания против себя. Показания потерпевшего, свидетеля, основанные на догадке, предположении, слухе, а также показания свидетеля, который не может указать источник своей осведомленности; Улики добытые незаконным путем, когда были нарушены положения действующих нормативно-правовых актов. Видеофиксация нарушения была подвергнута редактированию или изменению, не позволяющему полностью ознакомиться с ситуацией, на ней отсутствуют какие-либо звуки/голоса или она имеет качество менее 480р.",
    "exception": "",
    "note": "Данные и сведения полученные от информатора могут являться причиной для проведения расследования. Показания потерпевшего, свидетеля, основанные на догадке, предположении, слухе, а также показания свидетеля, который не может указать источник своей осведомленности; Улики добытые незаконным путем, когда были нарушены положения действующих нормативно-правовых актов. Видеофиксация нарушения была подвергнута редактированию или изменению, не позволяющему полностью ознакомиться с ситуацией, на ней отсутствуют какие-либо звуки/голоса или она имеет качество менее 480р.",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава VI",
    "name": "Охрана прав и свобод гражданина",
    "text": "1. Суд, прокурор, сотрудники правоохранительных органов обязаны разъяснять подозреваемому, обвиняемому, потерпевшему, гражданскому истцу, гражданскому ответчику, а также другим участникам расследования или судопроизводства, обязанности и ответственность и обеспечивать возможность осуществления этих прав. 2. При наличии достаточных данных о том, что потерпевшему, свидетелю или иным участникам расследования или судопроизводства, а также их близким родственникам угрожают убийством, применением насилия, правоохранительные органы принимают в пределах своей компетенции в отношении указанных лиц все меры безопасности которые возможно. 3. Суд, прокурор, сотрудник правоохранительных органов обязаны немедленно освободить всякого незаконно задержанного, или лишенного свободы человека. 4. Лицо, в отношении которого в качестве меры пресечения избрано заключение под стражу, а также лицо, которое задержано по подозрению в совершении преступления, должно содержаться в условиях, исключающих угрозу его жизни и здоровью. 5. Ограничение права гражданина на тайну переписки, и иных переговоров допускается только на основании ордера Генерального Прокурора.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава VII",
    "name": "Право на обжалования действий при задержании",
    "text": "1. Гражданин вправе обратиться с жалобой на сотрудника правоохранительного ведомства в прокуратуру штата SA, после чего, при наличии достаточных оснований, инициируется прокурорская проверка и возбуждение уголовного дела против сотрудника, если будут выявлены нарушения. Гражданин или его адвокат, после подачи заявления в прокуратуру штата SA на обжалование действия сотрудника правоохранительных служб, вправе обратиться в соответствующее ведомство (явиться в офис/департамент/основное здание), с требованием уведомления о подачи искового заявления против обвиняемого сотрудника и о сохранении видеофиксации задержания до конца судебного разбирательства, при этом гражданин или его адвокат должен иметь видеофиксацию такового требования. В данном случае, вся ответственность на уведомление обвиняемого сотрудника лежит на организации, в которую обратился гражданин или его адвокат. 2. Гражданам дается 48 часов с момента задержания или вынесения наказания для обжалования действий сотрудников правоохранительных органов, после чего решения вынесенные сотрудником правоохранительных органов вступают в законную силу.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава VIII. 1.1",
    "name": "Розыск граждан",
    "text": "Розыск граждан - это механизм, который используется для выявления и отслеживания нарушителей закона.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава VIII. 1.2",
    "name": "Виды розыска",
    "text": "1. Розыск государственной системы безопасности - присваивается всем нарушителям, которых можно опознавать городской системой слежения (CAM). Этот розыск выдается немедленно в момент совершения преступления. 2. Процессуальный розыск - выдается во время задержания нарушителя по процедуре задержания или ареста. Он требует наличия определенных доказательств, позволяющих правоохранителям или сотрудникам силовых структур объявить розыск. 3. Специальный розыск - выдается по решению суда, ордеру прокуратуры или другим официальным органом правопорядка после проведения судебных процедур или досудебных разбирательств уполномоченными органами.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава VIII. 2.1",
    "name": "Розыск государственной системы безопасности",
    "text": "1. Розыск государственной системы безопасности выдается всем нарушителям, совершившим преступления, такие как убийство, ограбление, угон или другие серьезные нарушения закона. 2. В случае обнаружения нарушителя, находящегося в состоянии активного розыска, представитель правоохранительных органов обязан провести анализ информации, содержащейся в базе данных розыска, с целью последующего задержания данного лица за фактически совершенное преступление. Уровень розыска нарушителя при этом не подлежит изменению, независимо от тяжести преступления, за которое нарушитель разыскивается в момент поимки, за исключением ситуаций, когда задержанному вменяются новые преступления в ходе задержания или в процессе поимки.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава VIII. 2.2",
    "name": "Процессуальный розыск",
    "text": "1. Процессуальный розыск может быть объявлен только при наличии убедительных доказательств, указывающих на причастность нарушителя к преступлению. 2. Сотрудники силовых и правоохранительных органов могут объявить розыск на месте при условии, что это сделано в соответствии с установленными процедурами и законами. 3. Если представитель правоохранительных органов обнаруживает нарушителя, числящегося в активном процессуальном розыске, он обязан предпринять попытки связаться с правоохранительным органом, выдавшим розыск, для ознакомления с доказательствами. В случае отсутствия убедительных доказательств или невозможности установить связь с правоохранительным органом, офицер обязан отпустить задержанного. 4. При процессуальном розыске государственного сотрудника силовых структур инициатор может обратиться к прокурору за ордером DA для обеспечения задержания через USSS.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава VIII. 2.3",
    "name": "Специальный розыск",
    "text": "1. Специальный розыск может быть установлен только на основании решения суда, ордера прокуратуры с соблюдением процедур, предусмотренных законом. При этом обязательно требуется указание документов, позволяющих определить причину и законность введения объекта или лица в режим розыска. 2. Специальный розыск представляет собой исключительный вид оперативных мероприятий, который может быть активирован правоохранительными органами удаленно, без непосредственной инициированной процедуры задержания. 3. При обнаружении нарушителя, находящегося в состоянии активного специального розыска, представитель правоохранительных органов обязан проверить актуальность установленного статуса розыска, осуществив проверку наличия соответствующих документов, судебных решений или ордеров, с целью дальнейшего задержания данного лица. В случае отсутствия доказательств в открытых источниках или невозможности установления связи с ответственным правоохранительным органом, уполномоченным на авторизацию данного розыска, правоохранительный орган обязан освободить задержанное лицо. 4. Специальный розыск действует до конечной реализации приговора, ордера.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава VIII. 3",
    "name": "Снятие розыска",
    "text": "1. Специальный розыск может быть снят только по решению суда. 2. Процессуальный розыск может быть снят только по решению суда, прокуратуры и органов правопорядка в соответствии с законодательством. 3. Явка с повинной смягчает наказание по статье в 2 раза.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава VIII. 4",
    "name": "Преследование по розыску",
    "text": "1. Гражданин, которому был присвоен розыск может быть подвергнут процедуре преследования. 2. Процедура преследования выполняется благодаря выявлению разыскиваемого человека государственной системой безопасности, которую инициирует уполномоченное на это лицо. 3. Уполномоченным лицом для инициации процедуры преследования являются сотрудники силовых структур. 4. Преследование нарушителей допускается лишь правоохранительными органами, обладающими убедительными доказательствами совершения правонарушения или наличием обоснованных оснований для проведения оперативных мероприятий.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава IX. 1",
    "name": "Стадии применения силы",
    "text": "Стадии применения силы - последовательность и классификация возможных законных действий в отношении нарушителя закона со стороны сотрудника правоохранительного органа.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава IX. 1.1",
    "name": "Стадии применения силы",
    "text": "Присутствие — этот уровень состоит только из присутствия сотрудника полиции в штатной униформе, возможно с должным образом маркированным средством передвижения (мотоциклом, автомобилем, катером). Присутствия сотрудника правоохранительных органов достаточно для пресечения мелких правонарушений и выполнения требований законов SA. В зависимости от обстановки и количества людей на месте, этот уровень применения силы может потребовать присутствия нескольких полицейских для уверенного контроля ситуации. Метод присутствия не применяется сотрудниками силовых структур под прикрытием, если их обнаружение может повлечь за собой эскалацию ситуации.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава IX. 1.2",
    "name": "Стадии применения силы",
    "text": "Устные требования — внятные и структурированные устные требования сотрудника правоохранительных органов к субъекту применения силы(требования является призывом к исполнению какому-либо действию). В большинстве случаев сотрудник правоохранительных органов имеет право дополнять свои требования прекращения противоправных действий, указывая на последствия, к которым они могут привести. Тем самым улучшая степень понимания ответственности субъектом.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава IX. 1.3",
    "name": "Стадии применения силы",
    "text": "Простое силовое воздействие и ударное оружие — к этой ступени относятся заламывание рук, нажатия на болевые точки, применение дубинок и применение приемов рукопашного боя. Использование ударного оружия и силового воздействия возможно использовать для усмирения и контроля толпы. Так же в крайних ситуациях при невозможности использования сертифицированного оборудования сотрудники гос. структур могут использовать другое самодельное или несертифицированное оружие, например фонарь.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава IX. 1.4",
    "name": "Стадии применения силы",
    "text": "Применение оружия нелетального действия и спец.средств — к этой ступени относится применение электрошоковых устройств, резиновых пуль, водометов, полицейских собак, слезоточивых аэрозолей и т.д. Нелетальное оружие электро поражающего действия не может применяться к людям в транспорте, на воде, на возвышенности, а также беременным женщинам, кроме ситуаций угрозы с их стороны. Тазер используется 3 раза, в случае его неэффективности идет пересмотр выбора оружия для применения.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава IX. 1.5",
    "name": "Стадии применения силы",
    "text": "Применение летального оружия — под этой ступенью воздействия понимают огнестрельное оружие. Офицеры не должны делать предупредительные выстрелы. Летальное оружие может использоваться во время погони или если объект погони представляет угрозу сотрудникам правоохранительных органов, третьим лицам или для остановки транспортного средства путем его повреждения, если управляющее им лицо отказывается выполнить требование сотрудника государственной структуры об остановке и пытается скрыться. При подтверждении угрозы (например наезд на пешехода) огонь может открываться без предупреждения. В случае сопротивления или длительного игнорирования требований об остановке транспортного средства огонь должен вестись по объекту погони в транспортном средстве. Летальное оружие может использоваться при сближении цели или игнорировании предупреждений до этого, так же при пешей погони после игнорирования предупреждений и невозможности использовать не летальное оружие, при игнорировании приказа бросить оружие или направления его в сторону правоохранительных органов и гражданских лиц.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава IX. 2",
    "name": "Стадии применения силы",
    "text": "Сотрудник правоохранительных органов может сделать устное предупреждение субъекту, другим должностным лицам и другим присутствующим лицам о том, что огнестрельное или не летальное оружие будет применимо, и отложить использование огнестрельного оружия на разумный период времени, чтобы субъект мог выполнить предупреждение.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава IX. 2.1",
    "name": "Стадии применения силы",
    "text": "Любые отклонения от положений о применении оружия должны тщательно проверяться и критически рассматриваться в каждом конкретном случае. Причастные офицеры должны иметь возможность четко сформулировать причины применения того или иного, в том числе то, что жизнь офицера или жизни других была в непосредственной опасности и если не было разумной альтернативы.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава IX. 3",
    "name": "Стадии применения силы",
    "text": "Стадии применения силы должны соблюдаться в порядке, прописанном в данном кодексе, за исключением нестабильных или экстренных ситуаций, в таком случае можно предпринять Летальное оружие без последовательности.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава IX. 4",
    "name": "Стадии применения силы",
    "text": "Представление государственного служащего направлено на подтверждение его статуса правоохранителя. В дополнение к обязанности носить присвоенные ему опознавательные знаки в открытом месте, каждый представитель правоохранительных органов обязан представляться в рамках процессуальных действий. Порядок и последовательность представления устанавливаются действующими нормативно-правовыми актами, индивидуализированными для каждого конкретного случая, учитывая обстоятельства, такие как преследование или ситуация, представляющая опасность для жизни, а также неотложность и приоритетность действий. Представление является необходимым для подтверждения принадлежности к числу правоохранителей, легитимизации предъявляемых требований и последующей идентификации государственного служащего в случае сомнений в законности его действий или последующих жалоб. Сама форма и метод представления несет исключительно информационных характер и может состоять из следующих способов представления: 1) Предъявление личного удостоверения государственного служащего; 2) Озвучивание наименования государственного учреждения, где данный сотрудник занимает должность в настоящее время; 3) Озвучивание личного имени и фамилии; 4) Предоставление возможности ознакомиться с информацией на личных идентификационных знаках. Государственный служащий, находящийся на момент требования, должен указать на место закрепления его идентификационного знака в устной форме; 5) Озвучивание информации, содержащейся на личных идентификационных знаках. Государственный служащий имеет право использовать любой ему удобный и законный метод представления. В случае возникновения сомнений со стороны гражданского лица, правоохранитель должен воспользоваться альтернативным методом представления для повторной идентификации себя в качестве правоохранителя. Два любых способа представления считаются достаточными для полного представления.",
    "exception": "При исполнении обязанностей сотрудники секретной службы (USSS) и сотрудники национальной гвардии (SANG) имеют право отказаться от ношения опознавательных знаков.",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава X.",
    "name": "Допрос",
    "text": "Допрос — следственно-судебная процедура, в рамках которой проводится получение от допрашиваемого известной ему информации. Процесс допроса осуществляется в случае имеющих оснований, соблюдая настоящее законодательство. Процесс допроса обязаны осуществлять исключительно силовые структуры и лица на которых наложены законные права. Длительность допроса регулируется настоящим законодательством. Лица осуществляющие допрос обязаны вести полную видеофиксацию процесса допроса. Продолжительность допроса не должна превышать 120 минут с момента начала допроса.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава X. 1",
    "name": "Регламент допроса",
    "text": "Продолжительность допроса не должна превышать 120 минут с момента начала допроса.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава X. 1.2",
    "name": "Регламент допроса",
    "text": "Допросы делятся на 2 типа: Оперативный допрос - возможный исключительно во время процесса задержания описанного в пунктах статьи 2.1 главы 2й настоящего кодекса. Сотрудники CID и DB являются единственными уполномоченными лицами на инициацию оперативного допроса. Следственный допрос - один из инструментов добычи информации и проведения расследования для сотрудников прокуратуры или агентов отдела Intelligence Branch. Сотрудники прокуратуры являются единственными уполномоченными лицами на инициацию следственного допроса.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава X. 2.1",
    "name": "Основания для допроса",
    "text": "Следствие-расследование по делу, досудебное разбирательство.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава X. 3.1",
    "name": "Субъекты оперативного допроса",
    "text": "1. Сотрудники Los Santos Police Department или Los Santos County Sheriff Department отделов Detective Bureau, агенты Federal Investigation Bureau отдела Criminal Investigation Department, а также изначальные инициаторы задержания, в случае передачи задержанных для оперативного допроса. 2. Допрашиваемый. 3. Адвокат.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава X. 3.2",
    "name": "Субъекты следственного допроса",
    "text": "1. Сотрудники Прокуратуры Штата SA. 2. Свидетель, потерпевший, подозреваемый, обвиняемый. 3. Адвокат. 4. Агенты Federal Investigation Bureau отдела Intelligence Branch. 5. Агенты Federal Investigation Bureau отделов Criminal Investigation Department, если таковые были привлечены для оказания специализированной помощи.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава X. 4",
    "name": "Лица уполномоченные к проведению допроса",
    "text": "1. Агенты Federal Investigation Bureau отделов Criminal Investigation Department и Intelligence Branch 2. Сотрудники Los Santos Police Department или Los Santos County Sheriff Department отделов Detective Bureau 3. Сотрудники Прокуратуры Штата SA.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава X. 5",
    "name": "Свидетель/потерпевший имеет право",
    "text": "1. Присутствовать на допросе со своим адвокатом. 2. Не свидетельствовать против себя и своих близких. 3. Обжаловать по окончанию допроса незаконные действия сотрудников в отношении себя. 4. Адвокат имеет право. 5. Единожды требовать 5-ти минутный перерыв во время проведения допроса, с целью скорректировать тактику поведения обвиняемого на допросе. 6. Подозреваемый/обвиняемый имеет право. 7. Знать в чём он подозревается/обвиняется. 8. Давать объяснения и показания по предъявленным к нему обвинениям, или подозрению в совершении преступления. 9. Пользоваться услугами частного/государственного адвоката. 10. Обжаловать по окончанию допроса незаконные действия сотрудников в отношении себя. 11. Сотрудник проводящий допрос имеет право. 12. Ограничивать свободу перемещения допрашиваемого с целью обеспечения безопасности (использовать наручники). 13. Прерывать/прекращать процедуру допроса в любой момент времени. 14. Проверять документы участников допроса 15. Задавать вопросы касающиеся делопроизводства или досудебных разбирательств всем участникам допроса 16. Использовать показания допрашиваемого как доказательства в рамках делопроизводства 17. Использовать все законные методы для обеспечения конфиденциальности полученной в ходе допроса информации.",
    "exception": "",
    "note": "Прямой отказ от дачи показаний, может расцениваться как уклонение от расследования. В случае если допрашиваемое лицо требует адвоката и он не был запрошен ранее, сотрудник обязан сообщить об этом в рацию департамента и приостановить допрос на 5 минут с момента запроса адвоката. Использовать наручники разрешается, если имеются достаточные основания применения агрессии со стороны обвиняемого/подозреваемого.",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава X. 6",
    "name": "Обязанности участников допроса",
    "text": "1. Допрашиваемый обязан максимально ясно и чётко давать показания. 2. Соблюдать устоявшиеся морально-этические нормы общения и поведения. 3. Говорить правду и только правду. 4. Отвечать на все вопросы сотрудника, за исключением вопросов которые напрямую или косвенно не относятся к делопроизводству или досудебному разбирательству. 5. Сотрудник проводящий допрос обязан. 6. Убедиться в том, требуются ли допрашиваемому разъяснение их прав, в случае необходимости разъяснить их. 7. Вести полную видеозапись или аудиозапись допроса (протокол). 8. Обеспечивать соблюдение прав участников допроса.",
    "exception": "",
    "note": "Срок хранения протокола допроса составляет 72 часа",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава XI",
    "name": "Осмотр транспортного средства",
    "text": "Осмотр транспортного средства — не требующее ордера, действие или последовательность действий правоохранительных органов, подразумевающих непосредственное визуальное восприятие сотрудником содержимого кузова и (или) грузового отсека транспортного средства. Основанием для проведения осмотра транспортного средства является подозрение в перевозке объектов, полученных нелегальным путем.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава XI. 1.1",
    "name": "Осмотр транспортного средства",
    "text": "Осмотр транспортного средства осуществляется по требованию сотрудников правоохранительных органов с обязательной видеофиксацией процедуры.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава XI. 1.2",
    "name": "Осмотр транспортного средства",
    "text": "Осмотр транспортного средства осуществляется в присутствии лица, во владении которого оно находится. Владелец, или лицо во владении которого находится транспортное средство, должно быть осведомлено об ответственности в случае препятствования процедуре осмотра.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава XI. 1.3",
    "name": "Осмотр транспортного средства",
    "text": "В случаях, когда имеются основания полагать, что лицо, во владении которого находится транспортное средство, умышленно препятствует какими-либо действиями процедуре осмотра, следует классифицировать данные действия в соответствии со ст.15.8 УК Штата San-Andreas.",
    "exception": "",
    "note": "",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава XI. 1.4",
    "name": "Осмотр транспортного средства",
    "text": "Во время осмотра органам запрещается, взаимодействие с грузом, кроме как визуально без физического контакта.",
    "exception": "",
    "note": "Если перевозится другое транспортное средство, то водитель обязан при любых обстоятельствах дать возможность сотрудникам правоохранительных органов убедиться в законности приобретения перевозимого транспортного средства.",
    "punish": ""
  },
  {
    "type": "law",
    "category": "Процессуальный",
    "title": "Глава XI. 1.5",
    "name": "Осмотр транспортного средства",
    "text": "В случаях, если владелец или лицо во владении которого находится транспортное средство не смогут доказать законное основание владения перевозимым транспортным средством, то такие действия следует квалифицировать как угон и привлекать к уголовной ответственности в соответствии с действующим Законодательством.",
    "exception": "",
    "note": "",
    "punish": ""
  }
]
